[
    {
        "author": "Марк Успенский",
        "category": "Путешествия",
        "description": "\n    Российский путешественник Федор Конюхов раскрыл секрет финансирования его экспедиций. По его словам, поиск спонсора — это огромное количество встреч, рассказов и пояснений. Исследователь уточнил, что деньги на подобные проекты дают только те люди, которым близка эта тема.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/dengi/",
        "link": "https://lenta.ru/news/2021/12/12/dengi/",
        "pubDate": "Sun, 12 Dec 2021 14:59:56 +0300",
        "title": "Федор Конюхов раскрыл секрет финансирования своих путешествий"
    },
    {
        "author": "Майя Гавашели",
        "category": "Россия",
        "description": "\n    Прогнозы по ситуации с коронавирусом, сделанные полгода назад, показали, что волна пойдет на спад — это и происходит сейчас, однако ситуация может измениться из-за омикрон-штамма. Об этом заявил врач-инфекционист Евгений Тимаков в разговоре с «Лентой.ру», комментируя достижение 10 миллионов заражений.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/infeck/",
        "link": "https://lenta.ru/news/2021/12/12/infeck/",
        "pubDate": "Sun, 12 Dec 2021 14:53:40 +0300",
        "title": "Россиянам дали прогноз после достижения отметки в 10 миллионов случаев COVID-19"
    },
    {
        "author": "Виктория Кондратьева",
        "category": "Мир",
        "description": "\n    Сербия в 2022-2023 году намерена стать региональной вертолетной силой, закупив технику у одной из стран Евросоюза и 18 вертолетов у России. Президент республики Александр Вучич заявил, что в общей сложности государство приобретет 30 вертолетов, из них 11 H-145, четыре Ми-35, три Ми-17 плюс 11 подержанных Ми-35.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/serbia/",
        "link": "https://lenta.ru/news/2021/12/12/serbia/",
        "pubDate": "Sun, 12 Dec 2021 14:53:05 +0300",
        "title": "Сербия закупит у России 18 вертолетов"
    },
    {
        "author": "Владимир Седов",
        "category": "Силовые структуры",
        "description": "\n    В Санкт-Петербурге суд арестовал на время предварительного следствия россиянина Даниила Кота, облившего в центре северной столицы молодую пару кислотой. По решению Октябрьского районного суда Кот отправился в СИЗО на два месяца. Его обвиняют в в причинении вреда здоровью средней тяжести.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/piterburg/",
        "link": "https://lenta.ru/news/2021/12/12/piterburg/",
        "pubDate": "Sun, 12 Dec 2021 14:49:51 +0300",
        "title": "Облившего кислотой в центре Петербурга молодую пару россиянина арестовали"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Россия",
        "description": "\n    Европейские страны были убеждены, что Россия в 1990-е годы распадется. Об этом заявил президент Владимир Путин. По его словам, он видел спроектированные в Европе карты, на которых Россия была разделена на отдельные государства. Путин отметил, что Москва на тот момент давала основания для подобных настроений.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/maps/",
        "link": "https://lenta.ru/news/2021/12/12/maps/",
        "pubDate": "Sun, 12 Dec 2021 14:44:00 +0300",
        "title": "Путин рассказал о европейских картах с отдельными государствами в России"
    },
    {
        "author": "Екатерина Андреева",
        "category": "Интернет и СМИ",
        "description": "\n    По данным экспертов, существует несколько способов, чтобы вернуть деньги, украденные через интернет-магазины, и не стать жертвой мошенничества в будущем. Если деньги были украдены при покупках в магазинах, не использующих защитную технологию 3D Secure, можно запустить процедуру возврата средств.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/internet_stealing/",
        "link": "https://lenta.ru/news/2021/12/12/internet_stealing/",
        "pubDate": "Sun, 12 Dec 2021 14:41:00 +0300",
        "title": "Раскрыты способы возврата украденных через интернет-магазины денег"
    },
    {
        "author": "Антон Похиляк",
        "category": "Россия",
        "description": "\n    Президент России Владимир Путин заявил для документального фильма «Россия. Новейшая история» телеканала «Россия», что распад СССР стал распадом «исторической России». Он также отметил, что крах советского государства стал трагедией как для него, так и для подавляющего большинства граждан страны.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/ussr_rus/",
        "link": "https://lenta.ru/news/2021/12/12/ussr_rus/",
        "pubDate": "Sun, 12 Dec 2021 14:31:00 +0300",
        "title": "Путин назвал распад СССР развалом «исторической России»"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    Олимпийская чемпионка по фигурному катанию Алина Загитова призналась, что ей не нравится реакция пользователей на рекламу в ее социальных сетях. «Мне очень неприятно наблюдать за тем, во что превратились комментарии под постами», — добавила она. Также Загитова допустила, что может уйти из Instagram.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/a_zag/",
        "link": "https://lenta.ru/news/2021/12/12/a_zag/",
        "pubDate": "Sun, 12 Dec 2021 14:22:00 +0300",
        "title": "Загитова задумалась над уходом из Instagram"
    },
    {
        "author": "Маргарита Щигарева",
        "category": "Интернет и СМИ",
        "description": "\n    Юзер Reddit поделился с пользователями портала историей, как его попытка пообщаться с отцом обернулась провалом. Мужчина отказывался говорить с парнем, но тот все же не отступал от своей цели и пришел к нему на работу. Там молодой человек узнал правду о своем происхождении.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/dad/",
        "link": "https://lenta.ru/news/2021/12/12/dad/",
        "pubDate": "Sun, 12 Dec 2021 14:01:00 +0300",
        "title": "Парень пришел к отцу на работу и узнал неожиданную правду о своем происхождении"
    },
    {
        "author": "Олег Парамонов",
        "category": "Из жизни",
        "description": "\n    Сантехнику из американского штата Техас, который нашел деньги в стене евангелической церкви Лейквуд и отдал их владельцу, выплатят награду. Некоммерческая организация Crime Stoppers of Houston решила вознаградить честность сантехника и передат ему 20 тысяч долларов, полученные в дар от церкви Лейквуд.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/money/",
        "link": "https://lenta.ru/news/2021/12/12/money/",
        "pubDate": "Sun, 12 Dec 2021 14:00:00 +0300",
        "title": "Нашедшему деньги в стене церкви сантехнику выплатят 1,5 миллиона рублей"
    },
    {
        "author": "Владимир Седов",
        "category": "Мир",
        "description": "\n    Президент России Владимир Путин проведет на следующей неделе переговоры с президентом Франции Эмманюэлем Макроном с помощью телемоста. На следующей неделе Путин собирается также провести переговоры с новым президентом Монголии Ухнаагийном Хурэлсухом и ряд других мероприятий.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/putin/",
        "link": "https://lenta.ru/news/2021/12/12/putin/",
        "pubDate": "Sun, 12 Dec 2021 13:59:00 +0300",
        "title": "Путин проведет переговоры с Макроном"
    },
    {
        "author": "Олег Парамонов",
        "category": "Россия",
        "description": "\n    Пресс-секретарь президента РФ Дмитрий Песков заявил, что президент США Джо Байден не пытался запугать российского лидера Владимира Путина во время переговоров по видеосвязи. По сообщению РИА Новости, об этом он рассказал в программе программе «Москва. Кремль. Путин» телеканала «Россия-1».<br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/fear/",
        "link": "https://lenta.ru/news/2021/12/12/fear/",
        "pubDate": "Sun, 12 Dec 2021 13:49:00 +0300",
        "title": "Песков опроверг сообщения о попытках Байдена запугать Путина"
    },
    {
        "author": "Владимир Седов",
        "category": "Мир",
        "description": "\n    В МИД Китая заявили, что США используют демократию в качестве оружия массового поражения, с помощью которого они разрушают страны в которые лезут. Так в Пекине отреагировали на виртуальный «саммит за демократию», который США организовали без представителей России и Китая. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/ukraina/",
        "link": "https://lenta.ru/news/2021/12/12/ukraina/",
        "pubDate": "Sun, 12 Dec 2021 13:48:00 +0300",
        "title": "МИД Китая назвал демократию американским оружием массового поражения"
    },
    {
        "author": "Антон Похиляк",
        "category": "Россия",
        "description": "\n    Президент России Владимир Путин заявил американскому коллеге Джо Байдену, что очень бы хотел увидеться с ним лично. «Обязательно увидимся, мне бы этого очень хотелось», — сказал российский лидер в ответ на слова Байдена о том, что тот сожалеет, что не получилось увидеться на саммите G20 в Риме.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/wantyou/",
        "link": "https://lenta.ru/news/2021/12/12/wantyou/",
        "pubDate": "Sun, 12 Dec 2021 13:43:00 +0300",
        "title": "Путин заявил о большом желании увидеться с Байденом"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    Российский гонщик Роберт Шварцман занял второе место по итогам сезона чемпионата «Формулы-2». Отечественный пилот выступает за команду Prema Racing. Он стал вице-чемпионом «Формулы-2», уступив первенство в зачете австралийцу Оскару Пиастри, который является партнером Шварцмана по команде. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/shwarzman/",
        "link": "https://lenta.ru/news/2021/12/12/shwarzman/",
        "pubDate": "Sun, 12 Dec 2021 13:39:00 +0300",
        "title": "Вице-чемпионом «Формулы-2» стал россиянин"
    },
    {
        "author": "Анжелика Бережная",
        "category": "Культура",
        "description": "\n    Сегодня, 12 декабря в результате осложнений, вызванных инсультом скончалась писательница Энн Райс, автор романа «Интервью с вампиром». Писательница умерла в возрасте 80 лет. Похоронная церемония пройдет в мавзолее семьи на кладбище Метаири в Новом Орлеане. Похороны пройдут в узком кругу.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/anne_rice/",
        "link": "https://lenta.ru/news/2021/12/12/anne_rice/",
        "pubDate": "Sun, 12 Dec 2021 13:30:00 +0300",
        "title": "Умерла автор романа «Интервью с вампиром» Энн Райс"
    },
    {
        "author": "Олег Парамонов",
        "category": "Россия",
        "description": "\n    Врач-инфекционист Евгений Тимаков рассказал, что специализированная терапия для лечения детей, зараженных омикрон-штаммом коронавируса, пока не выработана. По словам специалиста, существующие вакцины могут быть недостаточно эффективны против новой формы COVID-19. Кроме того, неизвестно, насколько она опасна для детей.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/therapy/",
        "link": "https://lenta.ru/news/2021/12/12/therapy/",
        "pubDate": "Sun, 12 Dec 2021 13:27:00 +0300",
        "title": "Врач-инфекционист рассказал о лечении детей от омикрон-штамма COVID-19"
    },
    {
        "author": "Екатерина Андреева",
        "category": "Бывший СССР",
        "description": "\n    На Украине недалеко от Киева начали строить завод по производству турецких реактивных беспилотных летательных аппаратов (БПЛА) типа ANKA. На беспилотниках будут установлены украинские двигатели, а остальная авионика будет турецкой. Анкара использовала беспилотники типа ANKA в ходе военных операций в Сирии.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/zavod_kiiv/",
        "link": "https://lenta.ru/news/2021/12/12/zavod_kiiv/",
        "pubDate": "Sun, 12 Dec 2021 13:25:00 +0300",
        "title": "На Украине начнут производить турецкие беспилотники"
    },
    {
        "author": "Анжелика Бережная",
        "category": "Мир",
        "description": "\n    Президент США Джо Байден в разговоре с российским лидером Владимиром Путиным пригрозил России финансовой изоляцией в случае вторжения на Украину. «Американцы сами уже уверовали в то, что это (вторжение — прим. \"Ленты.ру\") не информационный вброс, а истинная правда», — предположил представитель Кремля Дмитрий Песков.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/peskov_biden_threat/",
        "link": "https://lenta.ru/news/2021/12/12/peskov_biden_threat/",
        "pubDate": "Sun, 12 Dec 2021 13:22:00 +0300",
        "title": "Песков рассказал об угрозах США финансово изолировать Россию"
    },
    {
        "author": "Олег Парамонов",
        "category": "Мир",
        "description": "\n    Во время встречи по видеосвязи президенты РФ и США Владимир Путин и Джо Байден обсуждали сложные темы, которые касались разногласий между двумя странами. Об этом сообщил пресс-секретарь президента РФ Дмитрий Песков в эфире телеканала «Россия-1».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/complex/",
        "link": "https://lenta.ru/news/2021/12/12/complex/",
        "pubDate": "Sun, 12 Dec 2021 13:21:00 +0300",
        "title": "Песков рассказал о сложных темах во время видеовстречи Путина и Байдена"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Россия",
        "description": "\n    У президента России Владимира Путина не было особых поводов для радости после переговоров с американским коллегой Джо Байденом. Об этом заявил представитель Кремля Дмитрий Песков. Таким образом пресс-секретарь главы государства ответил на вопрос, каким было настроение российского лидера после завершения переговоров. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/radost/",
        "link": "https://lenta.ru/news/2021/12/12/radost/",
        "pubDate": "Sun, 12 Dec 2021 13:19:00 +0300",
        "title": "Кремль заявил об отсутствии у Путина повода для радости после встречи с Байденом"
    },
    {
        "author": "Владимир Седов",
        "category": "Бывший СССР",
        "description": "\n    США готовы защищать Украину «до последнего украинского солдата». По словам российского депутата, американцы не станут защищать Украину ценой жизни своих солдат, предпочитая, чтобы гибли украинцы. Парламентарий полагает, что США продолжат укреплять военное присутствие в Восточной Европе и уже это делаю.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/nostepback/",
        "link": "https://lenta.ru/news/2021/12/12/nostepback/",
        "pubDate": "Sun, 12 Dec 2021 13:19:00 +0300",
        "title": "В Госдуме заявили о готовности защищать Киев «до последнего украинского солдата»"
    },
    {
        "author": "Антон Похиляк",
        "category": "Мир",
        "description": "\n    G7 призвала Россию к деэскалации конфликтной ситуации на Украине, а также предупредила, что предполагаемое вторжение будет иметь для России «тяжелые последствия и серьезную цену», говорится в заявлении по итогам саммита в Ливерпуле. Главы МИД семи стран заявили, что они едины в осуждении наращивания военной мощи РФ.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/g7statement/",
        "link": "https://lenta.ru/news/2021/12/12/g7statement/",
        "pubDate": "Sun, 12 Dec 2021 13:16:00 +0300",
        "title": "G7 предупредила Россию о «серьезной цене» вторжения на Украину"
    },
    {
        "author": "Анжелика Бережная",
        "category": "Интернет и СМИ",
        "description": "\n    Испанский журналист Хавьер Колас раскритиковал мужские парикмахерские в России за чрезмерную маскулинность и заявил, что они «трещат от тестостерона». По его мнению, салоны красоты украшают помещения фотографиями суровых бородачей и боксерскими грушами, так как забота мужчины о своем внешнем виде в России скорее табу.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/too_much/",
        "link": "https://lenta.ru/news/2021/12/12/too_much/",
        "pubDate": "Sun, 12 Dec 2021 13:13:00 +0300",
        "title": "Российские парикмахерские раскритиковали за чрезмерную маскулинность"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    «Зенит» лишился российского нападающего Артема Дзюбы перед матчем 18-го тура Российской премьер-лиги (РПЛ) против московского «Динамо». 33-летний форвард получил травму колена и не сможет помочь своей команде в центральном матче тура. Таже в заявку не попал иранец Сердар Азмун. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/dinzen/",
        "link": "https://lenta.ru/news/2021/12/12/dinzen/",
        "pubDate": "Sun, 12 Dec 2021 13:11:00 +0300",
        "title": "«Зенит» лишился Дзюбы перед матчем против «Динамо»"
    },
    {
        "author": "Олег Парамонов",
        "category": "Мир",
        "description": "\n    Официальный представитель российского МИД Мария Захарова считает, что страны G7, призывающие Россию и Украину вернуться за стол переговоров, расписались в неспособности взять ответственность за собственные ошибки. Она перечислила пять ошибок, которые, по ее мнению, допустили страны G7. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/zaharova/",
        "link": "https://lenta.ru/news/2021/12/12/zaharova/",
        "pubDate": "Sun, 12 Dec 2021 12:58:00 +0300",
        "title": "Захарова назвала ошибки стран G7 в отношении Украины"
    },
    {
        "author": "Антон Похиляк",
        "category": "Мир",
        "description": "\n    В Республике Корея у приехавшего из России выявили омикрон-штамм коронавируса, сообщает Корейское агентство по контролю заболеваний. Там уточнили, что приехавший не является гражданином Кореи, его гражданство не раскрывается. Известно, что он въехал в Южную Корею 27 ноября, сейчас выясняют детали его маршрута.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/omikron_fromrus/",
        "link": "https://lenta.ru/news/2021/12/12/omikron_fromrus/",
        "pubDate": "Sun, 12 Dec 2021 12:56:00 +0300",
        "title": "У приехавшего из России в Южную Корею выявили омикрон-штамм"
    },
    {
        "author": "Виктория Кондратьева",
        "category": "Россия",
        "description": "\n    В Набережных Челнах подростки потушили Вечный огонь на мемориальном комплексе «Родина-мать». В прокуратуре Татарстана отметили, что проведут проверку по факту происшествия и дадут оценку работе органов системы профилактики. В ведомстве подчеркнули, что провели беседу с подростками. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/tatarstan_fire/",
        "link": "https://lenta.ru/news/2021/12/12/tatarstan_fire/",
        "pubDate": "Sun, 12 Dec 2021 12:53:00 +0300",
        "title": "В Татарстане подростки потушили Вечный огонь и попали на видео"
    },
    {
        "author": "Владимир Седов",
        "category": "Силовые структуры",
        "description": "\n    В Хабаровском крае задержали двух российских школьниц, подозреваемых в жестоком убийстве пенсионера. Две подруги 13 и 14 лет забрались в квартиру пожилого мужчины, избили его, разнесли квартиру, сломав в ней множество вещей, а затем положили на пенсионера дверь и начали по ней прыгать. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/girls/",
        "link": "https://lenta.ru/news/2021/12/12/girls/",
        "pubDate": "Sun, 12 Dec 2021 12:49:00 +0300",
        "title": "Российские школьницы до смерти забили пенсионера и угрожали убить полицейских"
    },
    {
        "author": "Анжелика Бережная",
        "category": "Мир",
        "description": "\n    Заявления президента США Джо Байдена об американских войсках в Европе и угрозы маневрами ухудшают отношения с Россией. Пресс-секретарь президента России Дмитрий Песков назвал агрессивной риторику Вашингтона и отметил, что подобные действия «никак не способствует разрядке напряженности».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/peskov_biden/",
        "link": "https://lenta.ru/news/2021/12/12/peskov_biden/",
        "pubDate": "Sun, 12 Dec 2021 12:35:00 +0300",
        "title": "Песков назвал агрессивной риторику Байдена о войсках США в Европе"
    },
    {
        "author": "Екатерина Андреева",
        "category": "Мир",
        "description": "\n    Эффективность вакцины от компании Pfizer-BioNTech против омикрон-штамма коронавируса в 32 раза ниже, чем против остальных видов заболевания. К такому выводу пришли ученые из Университета Гонконга и Китайского университета Гонконга. Вакцину сочли менее эффективной на основании исследования противовирусной активности. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/pfizer_omicron/",
        "link": "https://lenta.ru/news/2021/12/12/pfizer_omicron/",
        "pubDate": "Sun, 12 Dec 2021 12:35:00 +0300",
        "title": "Вакцину Pfizer сочли в 32 раза менее эффективной от омикрон-штамма"
    },
    {
        "author": "Владимир Седов",
        "category": "Путешествия",
        "description": "\n    Президент России Владимир Путин поздравил российского путешественника Федора Конюхова с 70-летним юбилеем. По словам Путина, Конюхова знают во всем мире как яркого, неординарного, сильного духом человека и неутомимого путешественника, который своими уникальными экспедициями, продолжает традиции русских исследователей.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/konuhov/",
        "link": "https://lenta.ru/news/2021/12/12/konuhov/",
        "pubDate": "Sun, 12 Dec 2021 12:19:00 +0300",
        "title": "Путин поздравил российского путешественника Федора Конюхова с 70-летием"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    Звезда американского тенниса Крис Эверт призналась, что возмущена тем, что Олимпийские игры могут проводиться в Китае или России. «Когда Игры проводили в России, для меня это было невыносимо. Таким образом вы только поддерживаете коррумпированную систему», — убеждена она.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/tennis_zvezda/",
        "link": "https://lenta.ru/news/2021/12/12/tennis_zvezda/",
        "pubDate": "Sun, 12 Dec 2021 12:17:00 +0300",
        "title": "Звезда американского тенниса призвала лишить Россию и Китай Олимпиад"
    },
    {
        "author": "Виктория Кондратьева",
        "category": "Россия",
        "description": "\n    В Москве два 15-летних подростка отравились, выпив бутылку конька, и попали в реанимацию в тяжелом состоянии. Источник в медицинских службах сообщил, что дети поступили в токсикологическую реанимацию Детской городской клинической больницы № 13. Полиция начала доследственную проверку.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/cognac/",
        "link": "https://lenta.ru/news/2021/12/12/cognac/",
        "pubDate": "Sun, 12 Dec 2021 12:11:00 +0300",
        "title": "В Москве два подростка отравились коньяком и попали в реанимацию"
    },
    {
        "author": "Владимир Седов",
        "category": "Мир",
        "description": "\n    Пресс-секретарь Президента России Дмитрий Песков заявил в эфире телеканала «Россия-1» об использовании атрибутики доброго общения в переговорах Путина и Байдена. Он отметил, что при этом тон обсуждения стоявших на повестке вопросов был предельно конкретный, не терпящий разночтений.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/peskov/",
        "link": "https://lenta.ru/news/2021/12/12/peskov/",
        "pubDate": "Sun, 12 Dec 2021 12:08:00 +0300",
        "title": "Песков рассказал о тоне общения на переговорах Байдена и Путина"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    Российский боец смешанного стиля (MMA) Ислам Махачев отреагировал на победу Чарльза Оливейры над Дастином Порье в главном поединке турнира Абсолютного бойцовского чемпионата (UFC). 30-летний россиянин обратился к Оливейре, который защитил пояс чемпиона UFC в легком весе. «Попридержи его до моего прихода», — написал он.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/makhachev/",
        "link": "https://lenta.ru/news/2021/12/12/makhachev/",
        "pubDate": "Sun, 12 Dec 2021 11:58:00 +0300",
        "title": "Махачев обратился к чемпиону UFC Оливейре"
    },
    {
        "author": "Владимир Седов",
        "category": "Мир",
        "description": "\n    Уничтоженный торнадо город Мейфилд в американском штате Кентукки показали на видео. На кадрах снятых с высоты птичьего полеты видны лишившиеся крыши городские дома, многие из них разрушены полностью. На улицах среди руин зданий видно автомобили, обломки конструкций и мусор.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/meyfild/",
        "link": "https://lenta.ru/news/2021/12/12/meyfild/",
        "pubDate": "Sun, 12 Dec 2021 11:54:00 +0300",
        "title": "Уничтоженный торнадо американский город показали на видео"
    },
    {
        "author": "Майя Гавашели",
        "category": "Россия",
        "description": "\n    Общее число заражений COVID-19 в России превысило 10 миллионов — оно достигло 10 016 896. За время пандемии скончались 289 483 человека. При этом очередная волна уже идет на спад, однако это может измениться, если омикрон-штамм начнет распространяться в стране, считает инфекционист.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/10mln/",
        "link": "https://lenta.ru/news/2021/12/12/10mln/",
        "pubDate": "Sun, 12 Dec 2021 11:48:00 +0300",
        "title": "Число заражений коронавирусом в России превысило 10 миллионов"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Россия",
        "description": "\n    Общее число заразившихся коронавирусом в России с начала пандемии превысило 10 миллионов человек и составило 10 016 896 человек, сообщает Оперштаб. За сутки в стране зафиксировали еще 29 929 случаев заражения инфекцией, скончались 1132 пациента. Общее число выздоровевших достигло 8 741 355 человек. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/desyat/",
        "link": "https://lenta.ru/news/2021/12/12/desyat/",
        "pubDate": "Sun, 12 Dec 2021 11:43:00 +0300",
        "title": "Число заразившихся коронавирусом в России превысило 10 миллионов человек"
    },
    {
        "author": "Антон Похиляк",
        "category": "Россия",
        "description": "\n    Стали известны данные по заболевшим и скончавшимся от коронавируса за 11 декабря в России. По данным, в стране из-за COVID-19 умерло 1132 человека. Новых случаев болезни выявлено 29 929. Также оперштаб сообщает, что 31 391 человек полностью вылечился от вируса. В Москве их число составило 2862 человека.<br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/covid_11dec/",
        "link": "https://lenta.ru/news/2021/12/12/covid_11dec/",
        "pubDate": "Sun, 12 Dec 2021 11:36:00 +0300",
        "title": "За сутки в России от коронавируса вновь умерло более тысячи человек"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Культура",
        "description": "\n    Российский кинорежиссер Александр Сокуров выразил готовность встретиться и поговорить с президентом России Владимиром Путиным «за чашкой чая», в спокойной обстановке, чтобы узнать мнение российского лидера по некоторым вопросам. Сокуров также призвал не раздувать истерию вокруг его речи на заседании СПЧ.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/sok_chay/",
        "link": "https://lenta.ru/news/2021/12/12/sok_chay/",
        "pubDate": "Sun, 12 Dec 2021 11:33:00 +0300",
        "title": "Сокуров выразил готовность поговорить с Путиным «за чашкой чая»"
    },
    {
        "author": "Анжелика Бережная",
        "category": "Экономика",
        "description": "\n    При выборе типа банковского вклада стоит ориентироваться на условия депозитного продукта, а не на уровень ставки, указанный в рекламе. Директор департамента частного банковского обслуживания Новикомбанка Александр Сычков рассказал, что в первую очередь при выборе вклада стоит обратить внимание на его капитализацию.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/vklad/",
        "link": "https://lenta.ru/news/2021/12/12/vklad/",
        "pubDate": "Sun, 12 Dec 2021 11:26:00 +0300",
        "title": "Директор российского банка рассказал об ошибках при выборе банковского вклада"
    },
    {
        "author": "Екатерина Андреева",
        "category": "Россия",
        "description": "\n    По предварительным данным, причинами крушения вертолета Robinson R66 в Республике Хакасия могли стать непогода, ошибка пилотирования или поломка. В ходе осмотра места крушения следователи изъяли образцы топлива, личные вещи пилота, регистрационное устройство и документы. Топливо отправили на химическую экспертизу. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/helicopter_reasons/",
        "link": "https://lenta.ru/news/2021/12/12/helicopter_reasons/",
        "pubDate": "Sun, 12 Dec 2021 11:20:00 +0300",
        "title": "Раскрыты предварительные причины крушения вертолета в Хакасии"
    },
    {
        "author": "Антон Похиляк",
        "category": "Силовые структуры",
        "description": "\n    Председатель Следственного комитета России Александр Бастрыкин поручил доложить ему о причинах инцидента с самолетом «Уральских авиалиний», который 11 декабря был вынужден изменить курс над Черным морем из-за появления рядом другого неизвестного самолета. Обстоятельства инцидента поручено выяснить СК на транспорте.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/bastr_fly/",
        "link": "https://lenta.ru/news/2021/12/12/bastr_fly/",
        "pubDate": "Sun, 12 Dec 2021 11:14:00 +0300",
        "title": "Бастрыкин поручил доложить о причинах изменения курса самолета над Черным морем"
    },
    {
        "author": "Екатерина Андреева",
        "category": "Мир",
        "description": "\n    Власти Израиля подготовили план военных мер для сдерживания ядерных угроз со стороны Ирана. Министр обороны Израиля Бени Ганц в ходе визита в Вашингтон проинформировал официального представителя США о том, что Израиль готовится к военному варианту предотвращения получения Ираном ядерной бомбы. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/israel_iran/",
        "link": "https://lenta.ru/news/2021/12/12/israel_iran/",
        "pubDate": "Sun, 12 Dec 2021 11:13:00 +0300",
        "title": "Стало известно о плане Израиля по военному сдерживанию Ирана"
    },
    {
        "author": "Алиса Дмитриева",
        "category": "Из жизни",
        "description": "\n    Жительница США за год похудела на 59 килограммов благодаря тому, что последовательно приобретала полезные привычки. Она начала есть маленькими порциями, гулять по полчаса в день и заниматься спортом. Женщина отказалась от вредных чипсов и пиццы, стала ужинать свежими овощами и салатами и начала пить достаточно воды.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/weight/",
        "link": "https://lenta.ru/news/2021/12/12/weight/",
        "pubDate": "Sun, 12 Dec 2021 11:00:00 +0300",
        "title": "120-килограммовая женщина похудела на 59 килограммов и раскрыла секрет успеха"
    },
    {
        "author": "Виктория Кондратьева",
        "category": "Мир",
        "description": "\n    Украинский кризис стал предшественником нового мирового порядка и положил начало опасной эре международных отношений. Старший научный сотрудник Брукингского института Томас Райт рассказал о реальной перспективе увидеть эскалацию военной конфронтации между крупными державами, которая потрясет международный порядок.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/mnogopolyarniy_mir/",
        "link": "https://lenta.ru/news/2021/12/12/mnogopolyarniy_mir/",
        "pubDate": "Sun, 12 Dec 2021 10:54:00 +0300",
        "title": "В США рассказали об опасной эре международных отношений"
    },
    {
        "author": "Екатерина Андреева",
        "category": "Мир",
        "description": "\n    Рейтинг премьер-министра Великобритании Бориса Джонсона рухнул до рекордно низких показателей после скандала из-за прошлогодней рождественской вечеринки. 18 декабря 2020-го в резиденции Джонсона прошло праздничное мероприятие с участием 40-50 человек, в то время как в стране был введен жесткий локдаун. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/party_goes_on/",
        "link": "https://lenta.ru/news/2021/12/12/party_goes_on/",
        "pubDate": "Sun, 12 Dec 2021 10:41:00 +0300",
        "title": "Рейтинг Бориса Джонсона рухнул из-за рождественской вечеринки"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    В сети появилось видео лучших моментов турнира Абсолютного бойцовкого чемпионата (UFC) в Лас-Вегасе. В главном поединке UFC 269 сошлись действующий чемпион организации в легком весе Чарльз Оливейра и американец Дастин Порье. Поединок завершился победой бразильца, который применил удушающий прием в стойке. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/ufc269/",
        "link": "https://lenta.ru/news/2021/12/12/ufc269/",
        "pubDate": "Sun, 12 Dec 2021 10:33:54 +0300",
        "title": "Появилось видео лучших моментов UFC 269"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Экономика",
        "description": "\n    Самые популярные и доступные для большинства россиян инструменты накопления пенсии — это накопительное страхование жизни (НСЖ) и негосударственное пенсионное обеспечение (НПО). Однако с ними связаны некоторые подводные камни и опасности, предупредил эксперт НПФ «Будущее» Евгений Биезбардис.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/pens_opasno/",
        "link": "https://lenta.ru/news/2021/12/12/pens_opasno/",
        "pubDate": "Sun, 12 Dec 2021 10:20:00 +0300",
        "title": "Россиян предупредили об опасности популярных инструментов накопления пенсии"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    Российский боец смешанного стиля (MMA) Хабиб Нурмагомедов отреагировал на результат главного поединка турнира Абсолютного бойцовского чемпионата (UFC) в Лас-Вегасе, в котором бразилец Чарльз Оливейра одержал победу над американцем Дастином Порье. «Ты это заслужил это, чемпион», — отметил Нурмагомедов.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/khabib/",
        "link": "https://lenta.ru/news/2021/12/12/khabib/",
        "pubDate": "Sun, 12 Dec 2021 10:06:00 +0300",
        "title": "Нурмагомедов отреагировал на поражение Порье в бою за титул чемпиона UFC"
    },
    {
        "author": "Виктория Кондратьева",
        "category": "Экономика",
        "description": "\n    Курс рубля после Нового года он может укрепиться до показателей июня 2020 года — ниже отметки 70 за доллар. По словам начальника управления торговых операций на российском фондовом рынке «Фридом Финанс» Георгия Ващенко, это произойдет в том случае, если цена на нефть вернется в диапазон 80-85 долларов за баррель.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/rub_2022/",
        "link": "https://lenta.ru/news/2021/12/12/rub_2022/",
        "pubDate": "Sun, 12 Dec 2021 09:53:00 +0300",
        "title": "Дан прогноз по курсу рубля на начало 2022 года"
    },
    {
        "author": "Николай Костюков",
        "category": "Спорт",
        "description": "\n    Бразильский боец смешанного стиля (MMA) Чарльз Оливейра одержал победу над американцем Дастином Порье в главном поединке турнира Абсолютного бойцовского чемпионата (UFC) в Лас-Вегасе. В главной схватке UFC 269 решалась судьба чемпионского пояса организации в легком весе. Оливейра вынудил соперника сдаться.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/charles/",
        "link": "https://lenta.ru/news/2021/12/12/charles/",
        "pubDate": "Sun, 12 Dec 2021 09:38:00 +0300",
        "title": "Оливейра задушил Порье и защитил титул чемпиона UFC"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    В 2021 году 43 процента работодателей готовы выплатить персоналу годовую премию в качестве вознаграждения — это больше, чем в предыдущие годы. Из данных следует, что вознаградить всех сотрудников собираются 20 процентов работодателей, 23 процента намерены выдавать премии отдельным специалистам или отделам.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/superjob/",
        "link": "https://lenta.ru/news/2021/12/12/superjob/",
        "pubDate": "Sun, 12 Dec 2021 09:21:26 +0300",
        "title": "Российские работодатели стали чаще платить годовые премии"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Россия",
        "description": "\n    В Оренбургской области пять человек, включая троих детей, отравились угарным газом. Сейчас они госпитализированы, сообщает ТАСС. «Поступило сообщение об отравлении угарным газом пяти человек, в том числе троих детей: мальчиков 2007 и 2008 годов рождения, девочки 2012 года рождения», — уточнили спасатели.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/uggaz/",
        "link": "https://lenta.ru/news/2021/12/12/uggaz/",
        "pubDate": "Sun, 12 Dec 2021 09:17:00 +0300",
        "title": "Трое детей из российского региона отравились угарным газом"
    },
    {
        "author": "Нина Ташевская",
        "category": "Среда обитания",
        "description": "\n    В ноябре 2021-го стоимость квадратного метра на вторичном рынке жилья в Москве практически не изменилась, объем предложения снизился до 38,5 тысячи объектов. Как отмечают риелторы, москвичи все реже соглашаются давать скидки на квартиры, а самые дешевые варианты быстро находят покупателей.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/discount/",
        "link": "https://lenta.ru/news/2021/12/12/discount/",
        "pubDate": "Sun, 12 Dec 2021 09:00:06 +0300",
        "title": "Москвичи урезали скидки на квартиры"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Жители непризнанной Приднестровской Молдавской республики (ПМР) в воскресенье, 12 декабря, выберут нового президента. Выборы начались в 7:00 по местному времени. Бороться за президентское кресло будут действующий глава республики Вадим Красносельский и депутат районного совета Григориополя Сергей Пынзарь.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/pridnestr/",
        "link": "https://lenta.ru/news/2021/12/12/pridnestr/",
        "pubDate": "Sun, 12 Dec 2021 08:56:35 +0300",
        "title": "В Приднестровье выберут нового президента"
    },
    {
        "author": "Марина Совина",
        "category": "Интернет и СМИ",
        "description": "\n    Российский блогер Илья Варламов предложил выпускать вакцины против коронавируса от имени знаменитостей и под разными брендами, чтобы популяризовать вакцинацию в России. Варламов также предложил выпускать вакцины от имени телеведущих Виктории Бони и Ольги Бузовой. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/znamenitost/",
        "link": "https://lenta.ru/news/2021/12/12/znamenitost/",
        "pubDate": "Sun, 12 Dec 2021 08:50:00 +0300",
        "title": "Варламов предложил выпускать вакцины от Бузовой и Бони"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Сооснователь и глава немецкой компании BioNTech Угур Шахин ответил на сообщения о том, что он якобы отказывается от вакцинации. По словам Шахина, он и его жена давно привиты двухфазной вакциной и недавно получили бустерную однокомпонентную дозу. Он отметил, что ревакцинация может помочь защититься от омикрон-штамма.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/bioteh/",
        "link": "https://lenta.ru/news/2021/12/12/bioteh/",
        "pubDate": "Sun, 12 Dec 2021 08:39:00 +0300",
        "title": "Глава BioNTech ответил на слухи о своем отказе от вакцинации"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Два туриста отправлись кататься на снегоходах в Хакасии и пропали без вести. На их поиски выдвинулась наземная группа спасателей на снегоходах и вертолет. По данным МЧС, группа отдыхающих прибыла из Лесосибирска. 11 декабря мужчины отправились покататься на снегоходах, но на базу, где остановились, так и не вернулись.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/snowmobile/",
        "link": "https://lenta.ru/news/2021/12/12/snowmobile/",
        "pubDate": "Sun, 12 Dec 2021 08:35:00 +0300",
        "title": "Пропавших туристов в российском регионе начали искать на вертолете и снегоходах"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Президент США Джо Байден раскрыл планы страны в случае «вторжения» России на Украину. По его словам, Вашингтон перебросит силы в восточноевропейские страны НАТО: Болгарию, Венгрию, Латвию, Литву, Польшу, Румынию, Словакию, Чехию и Эстонию. Он добавил, что у США никогда не было планов отправить своих военных на Украину.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/biden_ukr/",
        "link": "https://lenta.ru/news/2021/12/12/biden_ukr/",
        "pubDate": "Sun, 12 Dec 2021 08:22:00 +0300",
        "title": "Байден раскрыл планы США в случае вторжения России на Украину"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    В британском городе Торнаби водитель накричал на пешехода из-за пересечения дороги в неположенном месте, за что и был им убит. По данным правоохранителей, 34-летний Александр Лейтон вышел на оживленную дорогу и едва не попал под колеса автомобиля BMW, за рулем которого был 40-летний Джеймс Стоко. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/peshehod/",
        "link": "https://lenta.ru/news/2021/12/12/peshehod/",
        "pubDate": "Sun, 12 Dec 2021 08:18:03 +0300",
        "title": "Пешеход зарезал водителя после замечания о переходе в неположенном месте"
    },
    {
        "author": "Марина Совина",
        "category": "Интернет и СМИ",
        "description": "\n    Злоумышленники начали искать новые маневры для мошенничества в видеосообщениях. По словам директора по продуктам компании Ivideon Заура Абуталимова, главной опасностью являются дипфейки. В этом случае мошенниками создается фейковое видео на основе реальных записей с участием жертвы. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/video/",
        "link": "https://lenta.ru/news/2021/12/12/video/",
        "pubDate": "Sun, 12 Dec 2021 08:05:00 +0300",
        "title": "Россиян предупредили о новой схеме мошенников"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Угон автомобиля под видом аренды, автомобили-двойники и постановочные ДТП с грузовиками стали самыми популярными схемами с застрахованными авто в 2021 году. К такому выводу пришли эксперты страховой компании «Согласие». им удалось разоблачить группу мошенников, промышлявших кражей дорогостоящих автомобилей в Москве.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/insurance/",
        "link": "https://lenta.ru/news/2021/12/12/insurance/",
        "pubDate": "Sun, 12 Dec 2021 07:50:00 +0300",
        "title": "Россиянам назвали самые популярные схемы обмана страховщиков"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Ученые Лондонской школы гигиены и тропической медицины спрогнозировали развитие пандемии коронавируса с учетом влияния на нее омикрон-штамма. Авторы исследования пришли к выводу, что, если не принять дополнительных мер, омикрон-штамм может вызвать новую волну циркуляции вируса.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/london/",
        "link": "https://lenta.ru/news/2021/12/12/london/",
        "pubDate": "Sun, 12 Dec 2021 07:35:00 +0300",
        "title": "Ученые спрогнозировали развитие пандемии под влиянием омикрон-штамма"
    },
    {
        "author": "Марк Успенский",
        "category": "Путешествия",
        "description": "\n    Российский путешественник и исследователь Федор Конюхов назвал людей, которые говорят о выгорании и депрессии, бездельниками и посоветовал им чем-нибудь заняться. Так, по его мнению, те, кто жалуется на уныние, могут пойти работать на стройку или, если нет своего ребенка, взять его из детдома. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/bezdelniki/",
        "link": "https://lenta.ru/news/2021/12/12/bezdelniki/",
        "pubDate": "Sun, 12 Dec 2021 07:30:45 +0300",
        "title": "Федор Конюхов посоветовал людям в депрессии идти работать на стройку"
    },
    {
        "author": "Марина Совина",
        "category": "Путешествия",
        "description": "\n    С 12 декабря возобновилось железнодорожное сообщение между Россией и Финляндией. В расписание вернутся скоростные поезда «Аллегро» сообщением Санкт-Петербург – Хельсинки. Пока они будут курсировать только двумя парами каждый день. Рейсы будут отправляться из России два раза в день — утром и вечером.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/finn/",
        "link": "https://lenta.ru/news/2021/12/12/finn/",
        "pubDate": "Sun, 12 Dec 2021 07:29:28 +0300",
        "title": "Россия возобновила железнодорожное сообщение с европейской страной"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Председатель Национального союза защиты прав потребителей Павел Шапкин дал россиянам советы по выбору искусственной елки. Шапкин подчеркнул, что стоит обращать внимание на запах, так как он должен настораживать в первую очередь. По его словам, часто производители комбинируют качественные и более дешевые материалы. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/elka/",
        "link": "https://lenta.ru/news/2021/12/12/elka/",
        "pubDate": "Sun, 12 Dec 2021 07:20:00 +0300",
        "title": "Россиянам дали советы по выбору искусственной елки"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    В Центре по контролю и профилактике заболеваний (CDC) США заявили, что большинство зараженных омикрон-штаммом коронавируса граждан были полностью вакцинированы. В CDC отметили, что из 43 случаев заражения новым штаммом 34 человека были полностью вакцинированы от COVID-19. 14 из них уже успели ревакцинироваться. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/omikron/",
        "link": "https://lenta.ru/news/2021/12/12/omikron/",
        "pubDate": "Sun, 12 Dec 2021 07:06:00 +0300",
        "title": "Большинство заразившихся в США омикрон-штаммом прошли вакцинацию"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Специалисты Центра общественного здоровья Карелии рассказали о пользе употребления хурмы в зимний период. По мнению ученых, продукт полезен для людей, страдающих сердечно-сосудистыми заболеваниями, ведь он очень богат калием. Также хурма, по словам специалистов,содержит в себе гораздо большее количество пищевых волокон\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/hurma/",
        "link": "https://lenta.ru/news/2021/12/12/hurma/",
        "pubDate": "Sun, 12 Dec 2021 06:50:00 +0300",
        "title": "Россиянам объяснили пользу хурмы для иммунитета"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Глава МИД Германии Анналена Бербок оказалась в тупике из-за позиции по «Северному потоку-2», заявил политический обозреватель Йоханнес Лейтойзер в своей статье для Frankfurter Allgemeine Zeitung. Он отметил, что, будучи представителем партии «Зеленые», Бербок всегда выступала против строительства газопровода.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/baerbock/",
        "link": "https://lenta.ru/news/2021/12/12/baerbock/",
        "pubDate": "Sun, 12 Dec 2021 06:45:00 +0300",
        "title": "«Северный поток-2» загнал в тупик главу МИД Германии"
    },
    {
        "author": "Алексей Гусев",
        "category": "Спорт",
        "description": "\n    В академии футбольного клуба «Барселона» случился сексуальный скандал. Бывшего тренера и координатора молодежных команд академии каталонцев заподозрили в сексуальном насилии над воспитанниками. Источник сообщает, что свидетелями выступили 60 человек. От действий специалиста страдали как мальчики, так и девочки. <br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/barselonanasilie/",
        "link": "https://lenta.ru/news/2021/12/11/barselonanasilie/",
        "pubDate": "Sun, 12 Dec 2021 06:43:17 +0300",
        "title": "Сотрудника академии «Барселоны» заподозрили в насилии над воспитанниками"
    },
    {
        "author": "Андрей Ставицкий",
        "category": "Наука и техника",
        "description": "\n    Представители популярного бенчмарка AnTuTu назвали iPad Pro пятого поколения самым мощным мобильным устройством от Apple. Согласно результатам тестов за ноябрь, iPad Pro пятого поколения с чипом M1, 8 гигабайтами оперативной и 256 гигабайтами встроенной памяти оказался самым мощным мобильным девайсом от Apple.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/iphones/",
        "link": "https://lenta.ru/news/2021/12/12/iphones/",
        "pubDate": "Sun, 12 Dec 2021 06:43:07 +0300",
        "title": "Названы самые мощные iPhone"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Прокатившаяся по мировым фондовым рынкам волна распродаж на фоне обнаружения омикрон-штамма коронавируса вряд ли приведет к обвалу на биржах, заявил заведующий лабораторией Института прикладных экономических исследований РАНХиГС Александр Абрамов. Даже в случае обвала ущерб для российского рынка будет небольшим. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/obval/",
        "link": "https://lenta.ru/news/2021/12/12/obval/",
        "pubDate": "Sun, 12 Dec 2021 06:37:00 +0300",
        "title": "Оценена возможность обвала на биржах из-за омикрон-штамма"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Власти штата Кентукки (США) предварительно оценили число жертв в регионе в результате торнадо. Он подчеркнул, что нынешняя серия торнадо была самой разрушительной в истории штата. По его словам, разрушения «не похожи ни на что, что я видел в своей жизни». Стихия разрушила, в том числе, склад компании Amazon.<br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/100/",
        "link": "https://lenta.ru/news/2021/12/12/100/",
        "pubDate": "Sun, 12 Dec 2021 06:22:25 +0300",
        "title": "Власти Кентукки оценили возможное число жертв в результате торнадо"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Ученые из Стэнфордского университета рассказали о трех этапах старения человека. В результате масштабного исследования, в котором были изучены анализы крови 4 263 испытуемых в возрасте от 18 до 95 лет, было обнаружено, что существует три этапа старения. Во время них в белке кровяной плазмы человека происходят изменения\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/starenie/",
        "link": "https://lenta.ru/news/2021/12/12/starenie/",
        "pubDate": "Sun, 12 Dec 2021 06:11:00 +0300",
        "title": "Ученые рассказали о трех этапах старения"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Российское посольство в США выразило соболезнования родным и близким жертв разрушительных торнадо в стране. Больше всего жертв (не менее 70) зафиксировано в штате Кентукки. Президент США Джо Байден поручил оказать помощь штатам, которые пострадали от торнадо. Разрушен в том числе склад компании Amazon.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/tornado/",
        "link": "https://lenta.ru/news/2021/12/12/tornado/",
        "pubDate": "Sun, 12 Dec 2021 06:01:00 +0300",
        "title": "Посольство России в США выразило соболезнования в связи с жертвами торнадо"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Русская православная церковь и Римская католическая церковь не обсуждают возможность объединения. Речь идет о нормализации отношений, сообщил митрополит Иларион. Митрополит пояснил, что речь на данном этапе может идти о прекращении соперничества и вражды между двумя церквями, которая существовала многие века.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/orthodox/",
        "link": "https://lenta.ru/news/2021/12/12/orthodox/",
        "pubDate": "Sun, 12 Dec 2021 05:50:34 +0300",
        "title": "В РПЦ оценили возможность объединения с католиками"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    В индийском штате Махараштра 25-летний мужчина решил отомстить бросившей его замужней женщине и убил ее пятилетнего сына. Мать погибшего мальчика решила прекратить встречаться с Махендрой Сингх, после чего он задумался о мести бывшей возлюбленной. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/ubil/",
        "link": "https://lenta.ru/news/2021/12/12/ubil/",
        "pubDate": "Sun, 12 Dec 2021 05:50:00 +0300",
        "title": "Мужчина решил отомстить бросившей его любовнице и убил ее сына"
    },
    {
        "author": "Марина Совина",
        "category": "Из жизни",
        "description": "\n    Диетолог Марият Мухина сообщила, что пожилые люди склонны к инсулинорезистентности, набору веса и диабету, поэтому хлеб, каши, крупы и зерновые могут им навредить из-за высокого гликемического индекса. Диетолог посоветовала пенсионерам добавить в свой рацион творог, мясо и яйца. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/dietolog/",
        "link": "https://lenta.ru/news/2021/12/12/dietolog/",
        "pubDate": "Sun, 12 Dec 2021 05:35:00 +0300",
        "title": "Диетолог рассказала о вредных для пожилых людей продуктах"
    },
    {
        "author": "Марина Совина",
        "category": "Интернет и СМИ",
        "description": "\n    Хакеры взломали Twitter-аккаунт премьер-министра Индии Нарендры Моди. Представители премьера Индии не уточнили время, когда произошел инцидент, однако заверили, что злоумышленники контролировали аккаунт «очень недолго». «Twitter был оповещен и учетная запись была немедленно защищена», — говорится в сообщении.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/modi/",
        "link": "https://lenta.ru/news/2021/12/12/modi/",
        "pubDate": "Sun, 12 Dec 2021 05:20:55 +0300",
        "title": "Хакеры взломали Twitter премьер-министра Индии"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Сенатор Алексей Пушков оценил данные о количестве доз Pfizer для защиты от омикрон-штамма коронавируса. По его словам, омикрон-штамм еще не вызвал «и одной миллионной  доли заболеваний» по сравнению с дельта-штаммом, а в США с ним «уже готовы сражаться  мультипликацией доз». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/senator/",
        "link": "https://lenta.ru/news/2021/12/12/senator/",
        "pubDate": "Sun, 12 Dec 2021 05:13:00 +0300",
        "title": "Пушков оценил данные о количестве доз Pfizer для защиты от омикрон-штамма"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Новый случай заражения человека высокопатогенной разновидностью птичьего гриппа H5N6 зафиксировали в Китае. Инфекцию выявили у 68-летнего жителя южной провинции Гуандун. Он держал домашнюю птицу. Сейчас находится под присмотром медиков, его состояние расценивается медиками как критическое.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/h5n6/",
        "link": "https://lenta.ru/news/2021/12/12/h5n6/",
        "pubDate": "Sun, 12 Dec 2021 05:00:00 +0300",
        "title": "В Китае выявили пациента с высокопатогенным птичьим гриппом"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Глава МИД Германии Анналена Бербок оказалась в тупике из-за позиции по «Северному потоку-2», заявил политический обозреватель Йоханнес Лейтойзер в своей статье для Frankfurter Allgemeine Zeitung (FAZ). По его словам, что в качестве представителя партии «Зеленые» Бербок выступала против строительства газопровода. <br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/nordstream/",
        "link": "https://lenta.ru/news/2021/12/12/nordstream/",
        "pubDate": "Sun, 12 Dec 2021 04:45:00 +0300",
        "title": "В ФРГ рассказали об оказавшейся в тупике из-за «Северного потока-2» главе МИД"
    },
    {
        "author": "Даниил Иринин",
        "category": "Наука и техника",
        "description": "\n    Австралия раньше запланированного срока выведет из эксплуатации вертолеты MRH 90 Taipan, сообщает Defense News. Машины разработки консорциума Eurocopter заменят американскими вертолетами Sikorsky UH-60M Black Hawk. Отказ от европейских машин объяснили проблемами с обслуживанием. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/mrh90/",
        "link": "https://lenta.ru/news/2021/12/12/mrh90/",
        "pubDate": "Sun, 12 Dec 2021 04:32:05 +0300",
        "title": "Австралия откажется от европейских вертолетов"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    В Эдвардсвилле, штат Иллинойс из-за торнадо обрушился склад компании Amazon площадью в 37,1 тысячи квадратных метров, погибли шесть человек. Об этом рассказал губернатор штата Джой Роберт Прицкер в ходе пресс-конференции. Здание успели покинуть 45 человек, пострадавшие госпитализированы, их оперируют.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/amazon/",
        "link": "https://lenta.ru/news/2021/12/12/amazon/",
        "pubDate": "Sun, 12 Dec 2021 04:16:34 +0300",
        "title": "В США обрушился склад Amazon"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    США и Россия будут «торговаться» по поводу вхождения Украины в НАТО, заявил аналитик Александр Кочетков. По его мнению, Вашингтон и Москва в ближайшее время планируют продолжить переговоры по поводу гарантий Соединенных Штатов относительно того, что Украина не вступит в Североатлантический альянс. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/torg/",
        "link": "https://lenta.ru/news/2021/12/12/torg/",
        "pubDate": "Sun, 12 Dec 2021 04:10:00 +0300",
        "title": "На Украине приготовились к торгу США и России"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    В 2022 году в России упростят налоговую систему, займутся экологическими вопросами и цифровизацией. О таких изменениях в жизни россиян в новом году рассказала член комитета Госдумы по труду, социальной политике и делам ветеранов Светлана Бессараб. Депутат заявила, что власти также займутся цифровизацией. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/nalog/",
        "link": "https://lenta.ru/news/2021/12/12/nalog/",
        "pubDate": "Sun, 12 Dec 2021 03:55:00 +0300",
        "title": "В Госдуме перечислили изменения в жизни россиян в 2022 году"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    По меньшей мере 12 человек пропали без вести в результате мощного взрыва газа в итальянской коммуне Равануза на острове Сицилия. Среди них трое детей и семейная пара — СМИ сообщают, что женщина была беременна. Точное число пострадавших пока неизвестно. Под обломками здания находятся люди, их ищут спасатели.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/sicily/",
        "link": "https://lenta.ru/news/2021/12/12/sicily/",
        "pubDate": "Sun, 12 Dec 2021 03:40:00 +0300",
        "title": "12 человек пропали без вести после взрыва газа в жилом доме"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Британский экономист Джим O'Нилл не смог дать прогноз на 2022 год, поскольку, по его мнению, подобные попытки обернутся провалом. Он считает, что следующий год будет полон непредсказуемости и любая тенденция может изменить оборот. Самым важным фактором остается пандемия коронавируса, а на втором месте — инфляция.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/oneill/",
        "link": "https://lenta.ru/news/2021/12/12/oneill/",
        "pubDate": "Sun, 12 Dec 2021 03:39:43 +0300",
        "title": "Британский экономист не смог дать прогноз на 2022 год"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Технический директор сети автосалонов Fresh Auto Максим Рязанов заявил, что в настоящее время от угона не застрахован практически ни один автомобиль. По его словам, стоит ориентироваться на статистику краж, и подбирать более продвинутые системы охраны для более популярных у злоумышленников моделей.    <br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/car/",
        "link": "https://lenta.ru/news/2021/12/12/car/",
        "pubDate": "Sun, 12 Dec 2021 03:30:00 +0300",
        "title": "Российским водителям назвали способы защиты машины от угона"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Эффективность российской вакцины от коронавируса «Спутник V» против нового штамма омикрон проверят в течение десяти дней. Такой срок назвал директор НИЦ эпидемиологии и микробиологии имени Гамалеи Александр Гинцбург. «Я думаю, что 10 дней хватит, чтобы проверить эффективность», — предположил он​​​.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/sputnik/",
        "link": "https://lenta.ru/news/2021/12/12/sputnik/",
        "pubDate": "Sun, 12 Dec 2021 03:15:03 +0300",
        "title": "Гинцбург назвал сроки проверки эффективности «Спутника V» против омикрон-штамма"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Неработающие пенсионеры, которые отработали в сельской местности 30 и более лет, получают повышенную пенсию. А с 1 января 2022 года право на «сельскую надбавку» будет сохраняться независимо от места проживания пенсионера. О надбавке для одной категории пенсионеров рассказали в Пенсионном фонде России (ПФР).\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/pens/",
        "link": "https://lenta.ru/news/2021/12/12/pens/",
        "pubDate": "Sun, 12 Dec 2021 03:04:35 +0300",
        "title": "В ПФР рассказали о надбавке для одной категории пенсионеров"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Основатель организации WikiLeaks («Викиликс») Джулиан Ассанж перенес инсульт в лондонской тюрьме Белмарш. Об этом рассказала его невеста Стелла Моррис. Она уверена, что причиной инсульта стал стресс, возникший на фоне продолжающегося судебного разбирательства со стороны США и общим ухудшением здоровья.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/assange/",
        "link": "https://lenta.ru/news/2021/12/12/assange/",
        "pubDate": "Sun, 12 Dec 2021 02:55:43 +0300",
        "title": "Основатель WikiLeaks перенес инсульт в лондонской тюрьме"
    },
    {
        "author": "Марина Совина",
        "category": "Наука и техника",
        "description": "\n    Кандидат биологических наук Семен Голошейкин перечислил ранние признаки деменции. По его словам, признаками будущей деменции могут быть забывчивость, а также целый ряд умеренных когнитивных нарушений, таких как неспособность к концентрации, планированию, снижение уровня абстрактного мышления. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/dementia/",
        "link": "https://lenta.ru/news/2021/12/12/dementia/",
        "pubDate": "Sun, 12 Dec 2021 02:45:00 +0300",
        "title": "Биолог перечислил ранние признаки деменции"
    },
    {
        "author": "Марина Совина",
        "category": "Культура",
        "description": "\n    Кинопродюсер Марк Рудинштейн, скончавшийся 5 декабря, перед смертью рассказал правду об актрисе Елене Прокловой. Рудинштейн рассказал, что с юных лет Проклова была очень любвеобильной. «У Прокловой было столько связей в 14-15 лет, что ей, по-моему, было все равно, с кем.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/rudinstein/",
        "link": "https://lenta.ru/news/2021/12/12/rudinstein/",
        "pubDate": "Sun, 12 Dec 2021 02:32:00 +0300",
        "title": "Рудинштейн перед смертью раскрыл правду о Прокловой"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Член Совета Федерации Андрей Климов рассказал, что в Евросоюзе недовольны поведением Польши и определяют действия Варшавы как направленные на раскол ЕС. Как указал сенатор, в самой Европе Польшу рассматривают как американского агента влияния. Он напомнил, что Варшава «навязала ЕС в 2008 \"Восточное партнерство\"».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/klimov/",
        "link": "https://lenta.ru/news/2021/12/12/klimov/",
        "pubDate": "Sun, 12 Dec 2021 02:25:33 +0300",
        "title": "В Совфеде рассказали о недовольстве Евросоюза Польшей"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Сенатор Тед Круз заявил, что слабость Джо Байдена «играет на руку плохим парням» типа России и Китая и приведет к катастрофе во внешней политике США. По мнению Круза, американцы еще долго будут ощущать последствия «позорного» бегства США из Афганистана, которое показало неспособность США дать отпор своим противникам.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/cruz/",
        "link": "https://lenta.ru/news/2021/12/12/cruz/",
        "pubDate": "Sun, 12 Dec 2021 02:20:12 +0300",
        "title": "Американский сенатор обвинил Байдена в слабости перед Россией и Китаем"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Министр социальных дел и здравоохранения Франции Оливье Веран заявил, что заболеваемость коронавирусом в стране остается на высоком уровне. Он сообщил, что Франция приближается к пику пятой волны COVID-19. По его словам, в начале недели медицинскими службами было зафиксировано более 70 тысяч новых случаев заражения. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/france/",
        "link": "https://lenta.ru/news/2021/12/12/france/",
        "pubDate": "Sun, 12 Dec 2021 02:15:00 +0300",
        "title": "Во Франции заявили о приближении пика пятой волны коронавируса"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Ситуация с COVID-19 в Санкт-Петербурге остается сложной, но ее получается контролировать. По его словам, к настоящему времени 2,412 миллиона жителей Петербурга закончили вакцинацию. Сейчас в городе открыто 190 прививочных пунктов. Они будут работать в обычном режиме в дни новогодних каникул, за исключением праздничных.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/piter/",
        "link": "https://lenta.ru/news/2021/12/12/piter/",
        "pubDate": "Sun, 12 Dec 2021 02:01:00 +0300",
        "title": "В Петербурге прокомментировали ситуацию с COVID-19"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Бывший президент США Дональд Трамп заявил, что его опечалил действующий глава государства Джо Байден во время его переговоров с российским лидером Владимиром Путиным. «Я смотрел его с Путиным на днях. И я был очень печален», — сказал он, добавив, что «даже обсуждать не хочет некомпетентность Байдена».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/trump/",
        "link": "https://lenta.ru/news/2021/12/12/trump/",
        "pubDate": "Sun, 12 Dec 2021 01:55:12 +0300",
        "title": "Байден опечалил Трампа на переговорах с Путиным"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Источники в правоохранительных органах  раскрыли подробности смерти шестилетнего ребенка в частной стоматологической клинике в Санкт-Петербурге. Мать привела мальчика в клинику для планового осмотра. Перед стоматологическим лечением женщина прошла консультацию у анестезиолога, а ребенка осмотрел педиатр.  \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/child/",
        "link": "https://lenta.ru/news/2021/12/12/child/",
        "pubDate": "Sun, 12 Dec 2021 01:50:00 +0300",
        "title": "Раскрыты подробности смерти ребенка в петербургской стоматологии после наркоза"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Председатель Ассоциации независимых пиротехников Сергей Волжин дал россиянам советы по выбору петард и фейерверков в преддверии новогодних праздников. Прежде всего, по его словам, следует смотреть на целостность упаковки, сроки годности и класс опасности. Кроме того, вся пиротехника должна быть сертифицирована.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/firework/",
        "link": "https://lenta.ru/news/2021/12/12/firework/",
        "pubDate": "Sun, 12 Dec 2021 01:40:05 +0300",
        "title": "Россиянам дали советы по выбору петард и фейерверков"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Британские полицейские застрелили вооруженного мужчину при попытке задержания около Кенсингтонского дворца — резиденции герцога и герцогини Кембриджских принца Уильяма и Кейт Миддлтон в Лондоне. Мужчина с огнестрельным оружием вошел в банк и букмекерские конторы на Малрос-роад.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/kensington/",
        "link": "https://lenta.ru/news/2021/12/12/kensington/",
        "pubDate": "Sun, 12 Dec 2021 01:35:10 +0300",
        "title": "Полиция застрелила вооруженного мужчину около резиденции принца Уильяма"
    },
    {
        "author": "Марина Совина",
        "category": "Экономика",
        "description": "\n    Начальник отдела глобальных исследований «Открытие Инвестиции» Михаил Шульгин сообщил, что позитивные ожидания по курсу доллара на 2022 год сохраняются, при этом потенциал роста будет менее значительным. «Прогнозируем укрепление доллара к евро до 1,1000. Индекс доллара может вернуться к 99 пунктам», — сказал он.  <br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/dollar/",
        "link": "https://lenta.ru/news/2021/12/12/dollar/",
        "pubDate": "Sun, 12 Dec 2021 01:30:00 +0300",
        "title": "Названы главные риски для курса доллара в 2022 году"
    },
    {
        "author": "Марина Совина",
        "category": "Культура",
        "description": "\n    Заслуженный артист России Виктор Дробыш заявил, что ему стыдно за слова, сказанные о народном артисте России, Украины и Молдавии Филиппе Киркорове. «Непростительно грубый. Но повод был. Слава Богу, что я так выговорился, иначе бы действия какие-то предпринимал», — пояснил он \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/drobysh/",
        "link": "https://lenta.ru/news/2021/12/12/drobysh/",
        "pubDate": "Sun, 12 Dec 2021 01:20:00 +0300",
        "title": "Дробыш оправдался за скандал с Киркоровым"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Руководство США никогда не рассматривало отправку американских военных на Украину в случае «вторжения» России. С таким заявлением выступил президент США Джо Байден. Он пояснил, что если Россия вторгнется на территорию Украины, США перебросят силы в восточноевропейские страны НАТО.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/no_troops_for_ua/",
        "link": "https://lenta.ru/news/2021/12/12/no_troops_for_ua/",
        "pubDate": "Sun, 12 Dec 2021 01:10:03 +0300",
        "title": "Байден высказался о переброске военных США на Украину в случае вторжения России"
    },
    {
        "author": "Марина Совина",
        "category": "Интернет и СМИ",
        "description": "\n    Минцифры России возьмет под контроль кражи и сливы персональных данных граждан. Ведомство заключило контракт с компанией «ТС Интеграция», которая будет заниматься мониторингом даркнета, хакерских форумов и каналов в Telegram. Сумма контракта Минцифры с подрядчиком составляет 24,3 миллиона рублей.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/person/",
        "link": "https://lenta.ru/news/2021/12/12/person/",
        "pubDate": "Sun, 12 Dec 2021 01:05:02 +0300",
        "title": "Кражи персональных данных россиян возьмут под контроль"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Посол Украины в Германии Андрей Мельник призвал не ждать помощи от Германии при новом канцлере ФРГ Олафе Шольц. По его мнению, Украина не дождется от Берлина предоставления вооружения. Он заявил, что эта позиция, «с моральной точки зрения не выдерживающая критики», будет сохранена немецкими властями. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/posol/",
        "link": "https://lenta.ru/news/2021/12/12/posol/",
        "pubDate": "Sun, 12 Dec 2021 00:59:17 +0300",
        "title": "Посол Украины призвал не ждать помощи от Германии"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Президент России Владимир Путин в фильме «Новейшая история»признался, что в 1990-е годы подрабатывал частным извозом. Отрывок видеозаписи вышел на телеканале «Россия 24». «Иногда приходилось подрабатывать и извозом. Неприятно об этом говорить, но, к сожалению, и это тоже было», — рассказал политик. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/izvoz/",
        "link": "https://lenta.ru/news/2021/12/12/izvoz/",
        "pubDate": "Sun, 12 Dec 2021 00:50:00 +0300",
        "title": "Путин рассказал о работе извозом в 1990-е"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Официальный представитель российского МИД Мария Захарова прокомментировала информацию американского телеканала CNN о планах Центрального разведывательного управления (ЦРУ) пересмотреть методы подготовки и обучения разведчиков, чтобы сфокусироваться на противостоянии России и Китаю.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/zakharova/",
        "link": "https://lenta.ru/news/2021/12/12/zakharova/",
        "pubDate": "Sun, 12 Dec 2021 00:35:00 +0300",
        "title": "Захарова прокомментировала планы ЦРУ «сфокусироваться на России и КНР»"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Профессора Кристофера Хартвелла раскритиковали за статью для Wall Street Journal об отношениях России и США и президенте России Владимире Путине. Публицист заявил, что беспокоится о том, что Запад приносит Украину «в жертву» России. Хартвелл также убеждает в опасности Москвы и ее внешней политики.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/wsj/",
        "link": "https://lenta.ru/news/2021/12/11/wsj/",
        "pubDate": "Sun, 12 Dec 2021 00:27:00 +0300",
        "title": "Россияне резко отреагировали на статью американского профессора о Путине"
    },
    {
        "author": "Даниил Иринин",
        "category": "Наука и техника",
        "description": "\n    В Германии представили роботизированную машину на гусеничном шасси. Компания Rheinmetall разработала роботизированную платформу Autonomous Combat Warrior Wiesel. Машина получила комплекс, который позволяет управлять машиной дистанционно и выполнять задачи в автономном режиме.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/12/wiesel/",
        "link": "https://lenta.ru/news/2021/12/12/wiesel/",
        "pubDate": "Sun, 12 Dec 2021 00:25:08 +0300",
        "title": "В Германии представили роботизированную бронемашину"
    },
    {
        "author": "Никита Абрамов",
        "category": "Россия",
        "description": "\n    Появление в России альтернативы обычной вакцинации в виде моноклональных антител маловероятно. Так эту возможность оценил доктор медицинских наук Заурбек Айсанов. Они слишком дорого стоят, их производство не может выдавать объемы в необходимые миллионы доз, а их ввод — сложная процедура, отметил профессор.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/alt/",
        "link": "https://lenta.ru/news/2021/12/11/alt/",
        "pubDate": "Sun, 12 Dec 2021 00:24:56 +0300",
        "title": "Оценена возможность появления альтернативы вакцине против коронавируса в России"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Председатель фракции «Справедливая Россия — За правду» (СПЗП) в Госдуме Сергей Миронов предложил давать пять лет тюремного заключения за групповые избиения, а также максимально освещать в СМИ эти процессы. Так он прокомментировал недавнюю драку в подземном переходе около станции метро «Комсомольская» в Москве.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/five/",
        "link": "https://lenta.ru/news/2021/12/11/five/",
        "pubDate": "Sun, 12 Dec 2021 00:08:24 +0300",
        "title": "В Госдуме предложили давать пять лет тюрьмы за групповое избиение"
    },
    {
        "author": "Алексей Гусев",
        "category": "Спорт",
        "description": "\n    Российский боксер Дмитрий Бивол победил соотечественника Умара Саламова и защитил титул чемпиона мира по версии Всемирной боксерской ассоциации (WBA). Встреча прошла в субботу, 11 декабря, в рамках вечера бокса в Екатеринбурге. Поединок в полутяжелой весовой категории продлился все 12 раундов. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/bivolboxing/",
        "link": "https://lenta.ru/news/2021/12/11/bivolboxing/",
        "pubDate": "Sun, 12 Dec 2021 00:05:00 +0300",
        "title": "Российский боксер Бивол защитил титул чемпиона мира по версии WBA"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    лавы внешнеполитических ведомств стран-участниц Группы семи (G7) заявили об «абсолютном единстве» в своей обеспокоенности якобы наращиванием Россией вооруженных сил на украинской границе и в отношении последствий для Москвы в случае якобы возможного вторжения на Украину. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/gosdep/",
        "link": "https://lenta.ru/news/2021/12/11/gosdep/",
        "pubDate": "Sat, 11 Dec 2021 23:57:41 +0300",
        "title": "В Госдепе высказались о последствиях в случае «вторжения России на Украину»"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    В Москве женщину на девятом месяце беременности экстренно госпитализировали после жестокого избиения. Партнер заподозрил свою 32-летнюю возлюбленную в измене и напал на нее. Ее доставили в больницу с переломом носа и закрытой черепно-мозговой травмой. Кроме того, мужчина несколько раз сильно ударил ее по животу.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/izbil/",
        "link": "https://lenta.ru/news/2021/12/11/izbil/",
        "pubDate": "Sat, 11 Dec 2021 23:56:45 +0300",
        "title": "В Москве мужчина жестоко избил беременную возлюбленную"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Мужчина во Всеволожском районе Ленинградской области напал с катаной на супругу во время совместной игры за компьютером. «Нападавший ударил женщину сувенирной катаной, в результате чего она получила ушиб», - сказал собеседник агентства.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/trash/",
        "link": "https://lenta.ru/news/2021/12/11/trash/",
        "pubDate": "Sat, 11 Dec 2021 23:52:00 +0300",
        "title": "Россиянин напал с катаной на жену во время игры за компьютером"
    },
    {
        "author": "Алексей Гусев",
        "category": "Спорт",
        "description": "\n    Во время турнира по смешанным единоборствам (MMA) в Москве произошла массовая драка. Соревнования проходили во Дворце борьбы имени Ивана Ярыгина в субботу, 11 декабря. После победы в одном из поединков представитель Узбекистана Намазан Самиев заявил, что готов подраться с любым соперником.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/massovayadraka/",
        "link": "https://lenta.ru/news/2021/12/11/massovayadraka/",
        "pubDate": "Sat, 11 Dec 2021 23:42:51 +0300",
        "title": "На турнире по MMA в Москве произошла массовая драка"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    В Турции зарегистрировали шесть случаев заражения омикрон-штаммом коронавируса. Об этом заявил министр здравоохранения страны Фахреттин Коджа. По его словам, один инфицированный выявлен в Стамбуле, еще пятеро — в Измире. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/shtamm/",
        "link": "https://lenta.ru/news/2021/12/11/shtamm/",
        "pubDate": "Sat, 11 Dec 2021 23:41:00 +0300",
        "title": "В Турции зарегистрировали шесть случаев заражения омикрон-штамом"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Член Совета Федерации Алексей Пушков прокомментировал запрет на въезд российского политолога Натальи Нарочницкой в Молдавию. «Даже после того, как \"Газпром\" пошел ей навстречу и заключил сделку \"практически на молдавских условиях\", президент страны сочла себя обязанной срочно поблагодарить за это США», — заявил он. <br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/pushkov/",
        "link": "https://lenta.ru/news/2021/12/11/pushkov/",
        "pubDate": "Sat, 11 Dec 2021 23:21:00 +0300",
        "title": "Пушков прокомментировал запрет на въезд российского политолога в Молдавию"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Представитель Народной милиции самопровозглашенной Донецкой народной республики (ДНР) сообщил о двух погибших от взрыва боеприпаса, сброшенного в пятницу с БПЛА украинских силовиков в район остановки транспорта в Донецке. Один боец ДНР погиб на месте, второй получил ранения и был доставлен в больницу.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/boepripas/",
        "link": "https://lenta.ru/news/2021/12/11/boepripas/",
        "pubDate": "Sat, 11 Dec 2021 23:11:00 +0300",
        "title": "В ДНР сообщили о двух погибших от сброшенного с БПЛА боеприпаса"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    Вице-спикер Совета Федерации Константин Косачев, заявил, что Россия имеет право защищать своих граждан и гражданское население в Донбассе. «Мы в принципе имеем право защищать гражданское население от военной агрессии», — сказал он. По словам Косачева, он хотел бы ошибаться, однако у него «очень нехорошие предчувствия».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/aggression/",
        "link": "https://lenta.ru/news/2021/12/11/aggression/",
        "pubDate": "Sat, 11 Dec 2021 23:09:00 +0300",
        "title": "В России пообещали защитить Донбасс от агрессии"
    },
    {
        "author": "Марина Совина",
        "category": "Силовые структуры",
        "description": "\n    Ранее судимый житель города Ершова признал вину в изнасиловании полуторагодовалой девочки. Семейная пара разрешила знакомому пожить с ними. В ночь на 11 декабря они ушли в магазин, оставив мужчину наедине с дочерью. В отсутствие родителей он совершил в отношении ребенка насильственные действия сексуального характера.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/rapist/",
        "link": "https://lenta.ru/news/2021/12/11/rapist/",
        "pubDate": "Sat, 11 Dec 2021 23:00:00 +0300",
        "title": "Изнасиловавший полуторагодовалую девочку россиянин признал вину"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Депутат Верховной Рады Украины от фракции «Голос» Инна Совсун назвала совершенно безответственным заявление президента страны Владимира Зеленского о возможном референдуме по Донбассу. По ее словам, «за два с половиной года президент Зеленский не предложил никакой конкретной идеи по разрешению кризиса на Донбассе».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/bezotvetstv/",
        "link": "https://lenta.ru/news/2021/12/11/bezotvetstv/",
        "pubDate": "Sat, 11 Dec 2021 22:55:00 +0300",
        "title": "Заявление Зеленского о референдуме по Донбассу назвали безответственным"
    },
    {
        "author": "Марина Совина",
        "category": "Среда обитания",
        "description": "\n    На поддержку льготной ипотечной программы из резервного фонда правительства России будет направлено еще 5,5 миллиарда рублей. Денежные средства помогут  улучшить жилищные условия не менее чем 622 тысяч россиян. Соответствующее распоряжение было подписано российским премьер-министром Михаилом Мишустиным.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/ipoteka/",
        "link": "https://lenta.ru/news/2021/12/11/ipoteka/",
        "pubDate": "Sat, 11 Dec 2021 22:48:00 +0300",
        "title": "На субсидирование льготной ипотеки в России выделили еще 5,5 миллиарда рублей"
    },
    {
        "author": "Алексей Гусев",
        "category": "Спорт",
        "description": "\n    Бывший чемпион мира по боксу Денис Лебедев заявил, что не хочет возвращаться в профессиональный спорт. По его словам, он уже однажды делал это и почувствовал свои физические кондиции. «На какого-то Басту меня хватит. И на таких как он, на десять хватит. Но драться с себе подобными, уже не те рефлексы», — сказал он.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/lebedevdenis/",
        "link": "https://lenta.ru/news/2021/12/11/lebedevdenis/",
        "pubDate": "Sat, 11 Dec 2021 22:44:00 +0300",
        "title": "Боксер Лебедев порассуждал о возвращении в профессиональный спорт"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Люди, сделавшие прививку двумя дозами Pfizer около полугода назад, практически не обладают защитой от омикрона, в то время как привитые бустерной прививкой, защищены от вируса. Отмечается, что две дозы Pfizer по-прежнему защищают от дельты. При этом, защитная способность бустерной дозы против омикрона существенно ниже.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/scientists/",
        "link": "https://lenta.ru/news/2021/12/11/scientists/",
        "pubDate": "Sat, 11 Dec 2021 22:35:00 +0300",
        "title": "Ученые назвали необходимое для защиты от омикрона количество доз Pfizer"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Депутат Верховной Рады Украины от группы «Доверие» Сергей Шахов заявил, что Луганская область оказалась на грани «техногенной катастрофы» из-за прекращения поставок угля на Луганскую ТЭС. Парламентарий напомнил, что с 2014 года железнодорожного сообщения для подвоза угля по территории Украины к Луганской ТЭС нет.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/lugansk/",
        "link": "https://lenta.ru/news/2021/12/11/lugansk/",
        "pubDate": "Sat, 11 Dec 2021 22:30:00 +0300",
        "title": "На Украине заявили об оказавшемся на грани катастрофы регионе"
    },
    {
        "author": "Марина Совина",
        "category": "Силовые структуры",
        "description": "\n    Старшего лейтенанта ГИБДД Подмосковья Дениса Долматова уволили из органов внутренних дел из-за подозрения в убийстве оленя во время незаконной охоты в Калужской области. Начальник пресс-службы подмосковной полиции подчеркнула, что по результатам проверки сотрудник понесет наказание в соответствии с законодательством.<br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/dps/",
        "link": "https://lenta.ru/news/2021/12/11/dps/",
        "pubDate": "Sat, 11 Dec 2021 22:27:00 +0300",
        "title": "Сотрудника ДПС Подмосковья уволили из-за подозрения в незаконной охоте"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Государственный департамент США запустил в Греции проект DisinfoHacks по борьбе с «российской дезинформацией». На запуске инновационного обучения борьбе с дезинформацией выступил посол США в Афинах Джеффри Пайетт. По его словам, что DisinfoHacks финансируется Центром глобального взаимодействия Госдепартамента.  \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/usa/",
        "link": "https://lenta.ru/news/2021/12/11/usa/",
        "pubDate": "Sat, 11 Dec 2021 22:15:00 +0300",
        "title": "США запустили в Греции проект по борьбе с «российской дезинформацией»"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Украинские силовики разместили танки и минометы в населенных пунктах Донбасса. По информации представителя ведомства, всего в подконтрольных Украине населенных пунктах размещено девять единиц военной техники. В числе обнаруженной техники были минометы «Василек» и танки Т-80.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/dnr/",
        "link": "https://lenta.ru/news/2021/12/11/dnr/",
        "pubDate": "Sat, 11 Dec 2021 22:05:00 +0300",
        "title": "В ДНР заявили о разместившей оружие на территории Донбасса Украине"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Посол Украины в Германии Андрей Мельник разочаровался в новом канцлере Германии Олафе Шольц. По его мнению, слишком оптимистично ждать от ФРГ предоставления вооружения. «Я очень хотел бы ошибаться, но боюсь, что эта железобетонная позиция, с моральной точки зрения не выдерживающая критики, будет сохранена»,— сказал он.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/posol/",
        "link": "https://lenta.ru/news/2021/12/11/posol/",
        "pubDate": "Sat, 11 Dec 2021 21:56:09 +0300",
        "title": "Посол Украины разочаровался в новом канцлере Германии"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Президент США Джо Байден поручил оказать помощь штатам, которые пострадали от торнадо. Решение об оказании помощи пострадавшим в результате стихии регионам страны президент озвучил в ходе телефонного разговора с губернатором штата Кентукки Энди Беширом. Также Байден выразил соболезнования в связи с гибелью людей.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/biden/",
        "link": "https://lenta.ru/news/2021/12/11/biden/",
        "pubDate": "Sat, 11 Dec 2021 21:53:11 +0300",
        "title": "Байден поручил помочь пострадавшим от торнадо штатам"
    },
    {
        "author": "Алексей Гусев",
        "category": "Спорт",
        "description": "\n    Российский боксер Георгий Кушиташвили провел первый бой на профессиональном ринге. <br />Спортсмен встретился с Денисом Грачевым в рамках вечера бокса в Екатеринбурге и выиграл поединок. В четвертом раунде бой был остановлен рефери, который зафиксировал победу Кушиташвили техническим нокаутом. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/boykushitashvili/",
        "link": "https://lenta.ru/news/2021/12/11/boykushitashvili/",
        "pubDate": "Sat, 11 Dec 2021 21:49:00 +0300",
        "title": "Осужденный за наркотики российский боксер выиграл первый профессиональный бой"
    },
    {
        "author": "Марина Совина",
        "category": "Россия",
        "description": "\n    В администрации президента (АП) России подтвердили информацию о запланированной на следующей неделе в Москве встрече замглавы администрации президента РФ Дмитрия Козака с помощником госсекретаря США Карен Донфрид. «Такая встреча планируется в среду», — сообщил источник.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/admin/",
        "link": "https://lenta.ru/news/2021/12/11/admin/",
        "pubDate": "Sat, 11 Dec 2021 21:46:00 +0300",
        "title": "Стало известно о планах Козака встретиться с представительницей Госдепа США"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Посольство России в Лондоне выразило обеспокоенность ситуацией на Украине в связи с высказываниями главы британского МИД Лиз Трасс. Накануне Трасс в ходе начавшегося в субботу в Ливерпуле министерского саммита G7 неоднократно призывала коллег «выступить единым фронтом против российской агрессии».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/posolstvo/",
        "link": "https://lenta.ru/news/2021/12/11/posolstvo/",
        "pubDate": "Sat, 11 Dec 2021 21:42:00 +0300",
        "title": "В посольстве России в Лондоне обеспокоились ситуацией на Украине"
    },
    {
        "author": "Марина Совина",
        "category": "Бывший СССР",
        "description": "\n    Заместитель главы МВД Украины Александр Гогилашвили извинился после того, как устроил скандал у блокпоста в Донбассе, так как его остановили. Он добавил, что согласен с решением главы МВД Украины Дениса Монастырского начать дисциплинарное производство, и готовит рапорт на его имя.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/sorry/",
        "link": "https://lenta.ru/news/2021/12/11/sorry/",
        "pubDate": "Sat, 11 Dec 2021 21:29:00 +0300",
        "title": "Устроивший истерику у блокпоста в Донбассе замглавы МВД Украины извинился"
    },
    {
        "author": "Марина Совина",
        "category": "Мир",
        "description": "\n    Президент Турции Реджеп Тайип Эрдоган заявил, что социальные сети, которые изначально считались «символами свободы», со временем превратились в одну из основных угроз для демократии. Об этом он сказал в видеообращении к участникам конференции по информационным технологиям в Стамбуле. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/demokratiya/",
        "link": "https://lenta.ru/news/2021/12/11/demokratiya/",
        "pubDate": "Sat, 11 Dec 2021 21:15:00 +0300",
        "title": "Эрдоган назвал угрозу для демократии"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Россия",
        "description": "\n    Хорошей защитой от омикрон-штамма коронавируса будет повторная вакцинация через четыре-пять месяцев. Такой способ защититься назвал иммунолог, кандидат медицинских наук Николай Крючков, сообщает Ura.ru. «Надо срочно, параллельно с прививочной кампанией, заняться ревакцинацией», — сказал он. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/immune/",
        "link": "https://lenta.ru/news/2021/12/11/immune/",
        "pubDate": "Sat, 11 Dec 2021 20:55:00 +0300",
        "title": "Иммунолог назвал способ защититься от омикрон-штамма коронавируса"
    },
    {
        "author": "Алексей Гусев",
        "category": "Спорт",
        "description": "\n    «Урал» на выезде обыграл «Ростов» в матче 18-го тура Российской премьер-лиги (РПЛ). Встреча прошла в субботу, 11 декабря, и завершилась со счетом 4:1 в пользу гостей. В составе победителей дублем отметился Рамазан Гаджимурадов, еще по голу забили Арсен Адамов и Эрик Бикфалви. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/uralrostov/",
        "link": "https://lenta.ru/news/2021/12/11/uralrostov/",
        "pubDate": "Sat, 11 Dec 2021 20:54:00 +0300",
        "title": "«Урал» разгромил «Ростов» и продлил серию без поражений в РПЛ до шести матчей"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Путешествия",
        "description": "\n    Самолет «Уральских авиалиний», который следовал по маршруту Екатеринбург — Сочи, изменил свой курс над Черным морем из-за появления неопознанного воздушного судна. Об этом сообщает E1.ru. На борту самолета находились 166 пассажиров, среди которых 12 детей, и шесть членов экипажа.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/ural/",
        "link": "https://lenta.ru/news/2021/12/11/ural/",
        "pubDate": "Sat, 11 Dec 2021 20:38:00 +0300",
        "title": "Российский самолет изменил курс из-за неопознанного воздушного судна"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Россия",
        "description": "\n    В 2022 году в России упростят налоговую систему, займутся экологическими вопросами и цифровизацией. О таких изменениях в жизни россиян в новом году рассказала член комитета Госдумы по труду, социальной политике и делам ветеранов Светлана Бессараб.  «В частности, мы ждем единого налога для бизнеса», — сказала она.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/godd/",
        "link": "https://lenta.ru/news/2021/12/11/godd/",
        "pubDate": "Sat, 11 Dec 2021 20:23:00 +0300",
        "title": "В Госдуме рассказали об изменениях в жизни россиян в новом году"
    },
    {
        "author": "Алексей Гусев",
        "category": "Спорт",
        "description": "\n    Олег Знарок станет тренером-консультантом молодежной сборной России по хоккею на чемпионате мира 2022 года, который пройдет в Канаде. Как уточнил главный тренер команды Сергей Зубов, специалист войдет в штаб команды, будет находиться на скамейке запасных и помогать остальным наставникам россиян.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/worldchampznarok/",
        "link": "https://lenta.ru/news/2021/12/11/worldchampznarok/",
        "pubDate": "Sat, 11 Dec 2021 20:19:00 +0300",
        "title": "Знарок войдет в тренерский штаб российской хоккейной молодежки на ЧМ"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Мир",
        "description": "\n    Не менее 70 человек погибли в результате торнадо в штате Кентукки в США. Об этом заявил губернатор штата Энди Бешир, сообщает The Assosiated Press. «Ранее утром мы располагали данными о 50 жертвах, теперь число погибших увеличилось до 70. Число жертв может вырасти до 100», — сказал Бешир. <br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/kent/",
        "link": "https://lenta.ru/news/2021/12/11/kent/",
        "pubDate": "Sat, 11 Dec 2021 20:11:36 +0300",
        "title": "В США в результате торнадо погибли не менее 70 человек"
    },
    {
        "author": "Сергей Равин",
        "category": "Россия",
        "description": "\n    По словам ведущего сотрудника центра погоды «Фобос» Михаила Леуса, резкое потепление в столице ожидается в ближайшее воскресенье. На следующей рабочей неделе днем температура в московском регионе будет колебаться от минус 2 до плюс 2 градусов, по ночам — от минус 3 до минус 7.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/teplooo/",
        "link": "https://lenta.ru/news/2021/12/11/teplooo/",
        "pubDate": "Sat, 11 Dec 2021 20:09:00 +0300",
        "title": "Синоптики спрогнозировали резкое потепление в Москве"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Мир",
        "description": "\n    В ближайшие годы вряд ли полностью получится победить коронавирус. О невозможности избавиться от COVID-19 заявил глава Минздрава ФРГ Карл Лаутербах в интервью газете Build, его цитирует ТАСС. По его словам, прививка — это не личное дело каждого. Глава Минздрава выступил за всеобщую вакцинацию. <br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/frg/",
        "link": "https://lenta.ru/news/2021/12/11/frg/",
        "pubDate": "Sat, 11 Dec 2021 19:45:00 +0300",
        "title": "В Минздраве Германии заявили о невозможности победить COVID-19 в ближайшие годы"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Мир",
        "description": "\n    Помощник госсекретаря США по делам Европы и Евразии Карен Донфрид 13-15 декабря посетит Москву и Киев. Его визит анонсировал Госдеп. После визита в Москву и Киев Донфрид планирует провести в Брюсселе консультации с союзниками и партнерами — представителями Евросоюза и НАТО. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/pom/",
        "link": "https://lenta.ru/news/2021/12/11/pom/",
        "pubDate": "Sat, 11 Dec 2021 19:34:00 +0300",
        "title": "Госдеп анонсировал визит помощника госсекретаря США в Москву"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Наука и техника",
        "description": "\n    Американская ракета New Shepard совершила коммерческий суборбитальный полет, на ее борту находились шесть туристов. Разработавшая ракету компания Blue Origin вела трансляцию ее запуска на YouTube. Ракета отправилась в космос со стартовой площадки Corn Ranch в штате Техас в 9.45 по местному времени. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/korabl/",
        "link": "https://lenta.ru/news/2021/12/11/korabl/",
        "pubDate": "Sat, 11 Dec 2021 19:29:00 +0300",
        "title": "Ракета New Shepard совершила суборбитальный полет с туристами"
    },
    {
        "author": "Алексей Гусев",
        "category": "Спорт",
        "description": "\n    Пилот Mercedes Льюис Хэмилтон подвел итоги квалификации на Гран-при Абу Даби. Британец сделал комплимент представителю Red Bull Максу Ферстаппену. По его словам, голландский гонщик полностью заслужил победу. «Макс проехал отличный круг, и мы не смогли никак ответить», — добавил он. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/complimentferstap/",
        "link": "https://lenta.ru/news/2021/12/11/complimentferstap/",
        "pubDate": "Sat, 11 Dec 2021 19:28:00 +0300",
        "title": "Хэмилтон сделал комплимент Ферстаппену"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Наука и техника",
        "description": "\n    В Турции прошли испытания первого в мире беспилотного летательного аппарата (БПЛА) Eren с лазерным оружием. Как уточняет агентство Anadolu, дрон успешно провел выстрелы с дистанции 500, 300 и 100 метров. Новый беспилотник предназначен для уничтожения взрывных устройств.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/otchitalis/",
        "link": "https://lenta.ru/news/2021/12/11/otchitalis/",
        "pubDate": "Sat, 11 Dec 2021 19:24:00 +0300",
        "title": "В Турции сообщили об испытаниях первого в мире дрона с лазерным оружием"
    },
    {
        "author": "Сергей Равин",
        "category": "Культура",
        "description": "\n    В возрасте 78 лет умер один из основателей, вокалист и гитарист американской группы The Monkees Майкл Несмит. Артист скончался в своем доме в Калифорнии в пятницу, 10 декабря. Отмечается, что в 2018 году сообщалось о проблемах со здоровьем Несмита. Музыкант признавал, что четыре раза переносил шунтирование сердца.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/nesmith/",
        "link": "https://lenta.ru/news/2021/12/11/nesmith/",
        "pubDate": "Sat, 11 Dec 2021 19:19:21 +0300",
        "title": "Скончался основатель группы The Monkees Майкл Несмит"
    },
    {
        "author": "Анастасия Борисова",
        "category": "Спорт",
        "description": "\n    Бывший главный тренер сборной Польши Ежи Энгель прокомментировал поражение местной «Легии» от московского «Спартака» в заключительном матче группового этапа Лиги Европы. «\"Легия\" проиграла очень слабой команде. Грустно видеть, что наш лучший клуб в Европе проигрывает дома такой посредственной команде» — заявил он.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/schpartak/",
        "link": "https://lenta.ru/news/2021/12/11/schpartak/",
        "pubDate": "Sat, 11 Dec 2021 19:12:00 +0300",
        "title": "В Польше обесценили победы «Спартака» и назвали команду посредственной"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Россия",
        "description": "\n    В морозные дни от холода может защитить ношение медицинской маски. Такой способ пережить низкие температуры назвал заслуженный врач России, врач-эпидемиолог и академик РАН Геннадий Онищенко в интервью KP.RU. По его словам, в морозную погоду все вредные вещества растворяются в воздухе.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/onishenko/",
        "link": "https://lenta.ru/news/2021/12/11/onishenko/",
        "pubDate": "Sat, 11 Dec 2021 19:09:00 +0300",
        "title": "Онищенко назвал способ пережить мороз"
    },
    {
        "author": "Сергей Равин",
        "category": "Культура",
        "description": "\n    Российская певица Мария Гусарова, известная под псевдонимом Mary Gu, прокомментировала запрет на въезд на Украину. Артистка сообщила, что провела в таможенной зоне аэропорта Борисполь восемь часов. При этом зрителям ее концерта, который должен был состояться 10 декабря сообщили, что у исполнительницы выявили COVID-19.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/marygu/",
        "link": "https://lenta.ru/news/2021/12/11/marygu/",
        "pubDate": "Sat, 11 Dec 2021 19:05:00 +0300",
        "title": "Российская певица Мария Гусарова прокомментировала запрет на въезд на Украину"
    },
    {
        "author": "Игорь Дмитров",
        "category": "Интернет и СМИ",
        "description": "\n    Резидент Comedy Club Гарик Харламов вспомнил о разводе с актрисой Кристиной Асмус на съемках очередного выпуска шоу. Поводом послужила новость о покупке дома для своих родителей исполнителем песни «Сияй» Ramil’. Соведущий Павел Воля спросил у Харламова, делал ли он когда-нибудь кому-то столь же щедрый подарок.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/zabrala/",
        "link": "https://lenta.ru/news/2021/12/11/zabrala/",
        "pubDate": "Sat, 11 Dec 2021 19:02:00 +0300",
        "title": "Харламов вспомнил о разводе с Асмус на съемках шоу Comedy Club"
    },
    {
        "author": "Сергей Равин",
        "category": "Россия",
        "description": "\n    Вице-президент Гильдии российских адвокатов Евгений Корчаго оценил предложение главы Чечни Рамзана Кадырова провести оценку высказываний режиссера Александра Сокурова о Северном Кавказе на состав преступления. Юрист заявил, что слова постановщика не носят антигосударственный или экстремистский характер.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/sokurovwords/",
        "link": "https://lenta.ru/news/2021/12/11/sokurovwords/",
        "pubDate": "Sat, 11 Dec 2021 18:43:00 +0300",
        "title": "В Гильдии адвокатов проанализировали слова Сокурова на состав преступления"
    },
    {
        "author": "Игорь Дмитров",
        "category": "Мир",
        "description": "\n    ЦРУ США пересматривает методы подготовки своих агентов, чтобы сфокусироваться прежде всего на противостоянии России и Китаю. Отмечается, что предыдущие 20 лет управление готовило в основном кадры для противостояния исламистам, однако сейчас главный упор решено направить на сбор разведданных.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/cia/",
        "link": "https://lenta.ru/news/2021/12/11/cia/",
        "pubDate": "Sat, 11 Dec 2021 18:42:00 +0300",
        "title": "ЦРУ решило сфокусироваться на России и Китае"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Интернет и СМИ",
        "description": "\n    Нельзя преследовать режиссера Александра Сокурова, с которым президент Владимир Путин вступил в полемику по вопросу об устройстве России, за его мнение. Так прокомментировала дискуссию Сокурова с главой государства телеведущая Ксения Собчак в своем Telegram-канале. «Это все, конечно, бред», — написала она. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/sobch/",
        "link": "https://lenta.ru/news/2021/12/11/sobch/",
        "pubDate": "Sat, 11 Dec 2021 18:40:00 +0300",
        "title": "Собчак прокомментировала дискуссию Сокурова с Путиным об устройстве России"
    },
    {
        "author": "Антон Похиляк",
        "category": "Россия",
        "description": "\n    В частной стоматологической клинике в Санкт-Петербурге заявили, что смерть шестилетнего ребенка в кресле медика наступила из-за внезапной остановки сердца. По их словам, ребенок был очень напуган, а смерть наступила еще до введения наркоза. Они ссылаются на синдром внезапной смерти. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/prichina_stom/",
        "link": "https://lenta.ru/news/2021/12/11/prichina_stom/",
        "pubDate": "Sat, 11 Dec 2021 18:30:00 +0300",
        "title": "В петербургской стоматологии назвали причину смерти ребенка после наркоза"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Из жизни",
        "description": "\n    Сотрудницу ресторана Oven & Tap в американском Арканзасе уволили после того, как посетители оставили ей щедрые чаевые в размере 4400 долларов (около 323 200 рублей — <i>прим. «Ленты. ру»</i>). Издание уточняет, что внушительную сумму женщина получила от компании из 40 человек.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/uvolily/",
        "link": "https://lenta.ru/news/2021/12/11/uvolily/",
        "pubDate": "Sat, 11 Dec 2021 18:23:00 +0300",
        "title": "Официантка лишилась работы из-за щедрых чаевых"
    },
    {
        "author": "Алексей Гусев",
        "category": "Спорт",
        "description": "\n    Московский ЦСКА на своем поле обыграл тульский «Арсенал» в матче 18-го тура Российской премьер-лиги (РПЛ). Встреча прошла 11 декабря и завершилась со счетом 2:0 в пользу хозяев. В составе победителей дублем отметился Антон Заболотный. В первом тайме он отличился с игры, а во второй половине матча реализовал пенальти. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/cskaanton/",
        "link": "https://lenta.ru/news/2021/12/11/cskaanton/",
        "pubDate": "Sat, 11 Dec 2021 18:22:00 +0300",
        "title": "ЦСКА обыграл «Арсенал» и вышел на третье место в РПЛ"
    },
    {
        "author": "Игорь Дмитров",
        "category": "Мир",
        "description": "\n    Угрозы президента Белоруссии Александра Лукашенко перекрыть транзит газа в Европу не противоречат интересам России, только Москва могла дать Минску соответствующий сигнал. Отмечается, что особенно остро его слова прозвучали в ходе его интервью, которое он дал журналисту Дмитрию Киселеву.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/ugrozy/",
        "link": "https://lenta.ru/news/2021/12/11/ugrozy/",
        "pubDate": "Sat, 11 Dec 2021 18:16:00 +0300",
        "title": "В Польше связали угрозы Лукашенко перекрыть транзит газа с влиянием России"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Бывший СССР",
        "description": "\n    Генеральный штаб Вооруженных сил Украины (ВСУ) засекретил данные о применении ударных беспилотников  Bayraktar и Javelin в Донбассе. В Генштабе заявили, что эти сведения являются информацией с ограниченным доступом и не подлежат разглашению. ВСУ впервые задействовали в боевых действиях в Донбассе Bayraktar 26 октября. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/donbass/",
        "link": "https://lenta.ru/news/2021/12/11/donbass/",
        "pubDate": "Sat, 11 Dec 2021 18:07:00 +0300",
        "title": "Украина засекретила данные о применении Bayraktar и Javelin в Донбассе"
    },
    {
        "author": "Алексей Гусев",
        "category": "Спорт",
        "description": "\n    Россиянин Сергей Устюгов занял второе место в спринте на этапе Кубка мира по лыжным гонкам в швейцарском Давосе. Победу в гонке, которая прошла в субботу, 11 декабря, одержал норвежский спортсмен Йоханнес Клебо, который опередил россиянина на 0,87 секунды. Тройку сильнейших замкнул французский лыжник Ришар Жуве.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/eugeniserebro/",
        "link": "https://lenta.ru/news/2021/12/11/eugeniserebro/",
        "pubDate": "Sat, 11 Dec 2021 18:03:00 +0300",
        "title": "Российский лыжник Устюгов завоевал серебро в спринте на этапе Кубка мира"
    },
    {
        "author": "Сергей Равин",
        "category": "Силовые структуры",
        "description": "\n    Допрос задержанных за драку в подземном переходе около станции метро «Комсомольская» в Москве попал на видео. Отмечается, что нападавшими были трое приезжих из Кемеровской области 1995, 1996 и 1998 годов рождения. Молодые люди отказались раскрывать подробности инцидента.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/metrodraka/",
        "link": "https://lenta.ru/news/2021/12/11/metrodraka/",
        "pubDate": "Sat, 11 Dec 2021 18:02:00 +0300",
        "title": "Допрос задержанных за драку в подземном переходе в Москве попал на видео"
    },
    {
        "author": "Игорь Дмитров",
        "category": "Россия",
        "description": "\n    Экс-президент Казахстана Нурсултан Назарбаев, который также стал последним руководителем Казахской ССР в составе Советского Союза, назвал причины развала единого государства. По его словам, элитам того времени не хватало политической воли. К этому добавилось то, что свой ресурс изжила социалистическая экономика.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/nazarbaev/",
        "link": "https://lenta.ru/news/2021/12/11/nazarbaev/",
        "pubDate": "Sat, 11 Dec 2021 17:59:00 +0300",
        "title": "Назарбаев назвал причины развала СССР"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Россия",
        "description": "\n    Спецборт МЧС России с лабораторией и специалистами Роспотребнадзора вылетел в ЮАР из Волгограда. «Из Волгограда в Кейптаун вылетел самолет Ил-76 МСЧ РФ. На его борту лаборатория и специалисты Роспотребнадзора», — рассказал источник. Российские специалисты были направлены в страну для борьбы с новым штаммом COVID-19.<br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/mchs/",
        "link": "https://lenta.ru/news/2021/12/11/mchs/",
        "pubDate": "Sat, 11 Dec 2021 17:55:00 +0300",
        "title": "Спецборт МЧС России вылетел в ЮАР"
    },
    {
        "author": "Юлия Ямпольская",
        "category": "Мир",
        "description": "\n    Президент России Владимир Путин знает слабые точки американского лидера Джо Байдена и достигает своих целей во время контактов с Соединенными Штатами. Об этом заявил бывший замминистра иностранных дел Польши Павел Коваль. По его словам, российский лидер считает президентство Байдена слабым, и во многом он прав.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/politik/",
        "link": "https://lenta.ru/news/2021/12/11/politik/",
        "pubDate": "Sat, 11 Dec 2021 17:47:00 +0300",
        "title": "Польский политик заявил о престижной победе Путина"
    },
    {
        "author": "Алексей Гусев",
        "category": "Спорт",
        "description": "\n    Женская сборная России по биатлону заняла второе место в эстафете на этапе Кубка мира в австрийском Хохфильцене. В составе российской команды выступали Валерия Васнецова, Светлана Миронова, Ульяна Нигматуллина и Кристина Резцова. Победу в гонке одержала сборная Швеции, на третьем месте финишировали француженки.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/russiaestafeta/",
        "link": "https://lenta.ru/news/2021/12/11/russiaestafeta/",
        "pubDate": "Sat, 11 Dec 2021 17:32:00 +0300",
        "title": "Российские биатлонистки завоевали серебро в эстафете на этапе Кубка мира"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Из жизни",
        "description": "\n    Жительница индийского штата Керала Куттиямма (Kuttiyamma) научилась читать и писать в 104 года. О долгом пути женщины к исполнению мечты пишет The Guardian. Как уточняет издание, Куттиямма всю свою жизнь прожила в деревне и на протяжении долгих лет была поглощена бытовыми обязанностями.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/never_too_late/",
        "link": "https://lenta.ru/news/2021/12/11/never_too_late/",
        "pubDate": "Sat, 11 Dec 2021 17:32:00 +0300",
        "title": "Пожелавшая научиться читать и писать женщина исполнила мечту в 104 года"
    },
    {
        "author": "Юлия Ямпольская",
        "category": "Интернет и СМИ",
        "description": "\n    Врач и телеведущий Александр Мясников предупредил, что появление одышки и учащенного сердцебиения после перенесенного COVIID-19 может говорить о развитии миокардита. Как отметил медик, одышку провоцируют грипп, коронавирус, гепатит C, а также энтеро- и герповирусы. Почти всегда они проходят самостоятельно.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/myasnikovv/",
        "link": "https://lenta.ru/news/2021/12/11/myasnikovv/",
        "pubDate": "Sat, 11 Dec 2021 17:18:00 +0300",
        "title": "Мясников рассказал об опасности одышки после перенесенного COVID-19"
    },
    {
        "author": "Сергей Равин",
        "category": "Культура",
        "description": "\n    Государственная погранслужба Украины запретила въезд в страну российской певице Марии Гусаровой, известной как Mary Gu, и организатору ее концертов. Обоим также отказано в посещении Украины в течение трех лет. В ведомстве россиян обвинили в нарушении порядка въезда «на временно оккупированную территорию Крыма». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/pogranban/",
        "link": "https://lenta.ru/news/2021/12/11/pogranban/",
        "pubDate": "Sat, 11 Dec 2021 17:16:00 +0300",
        "title": "Украинская погранслужба запретила въезд российской певице"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Интернет и СМИ",
        "description": "\n    Продюсера телеканала CNN Джона Гриффина подозревают в сексуальных домогательствах к несовершеннолетним девочкам. Об обвинении сообщает  Daily Mail. Одну из жительниц США Гриффин сумел убедить в необходимости личной встречи для «обучения», где заставил несовершеннолетнюю заняться с ним сексом. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/cnn/",
        "link": "https://lenta.ru/news/2021/12/11/cnn/",
        "pubDate": "Sat, 11 Dec 2021 17:03:00 +0300",
        "title": "Продюсера CNN заподозрили в сексуальных домогательствах к несовершеннолетним"
    },
    {
        "author": "Сергей Равин",
        "category": "Культура",
        "description": "\n    Американский электронный музыкант Чарльз Ингаллс, более известный под своим сценическим псевдонимом CharlestheFirst, умер при загадочных обстоятельствах в возрасте 25 лет. Мужчина был найден мертвым в своем номере отеля в Нэшвилле, штат Теннесси, в пятницу, 10 декабря.<br /><br /><br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/charlesthefirst/",
        "link": "https://lenta.ru/news/2021/12/11/charlesthefirst/",
        "pubDate": "Sat, 11 Dec 2021 17:02:10 +0300",
        "title": "Американский музыкант Чарльз Ингаллс умер в возрасте 25 лет"
    },
    {
        "author": "Анастасия Борисова",
        "category": "Спорт",
        "description": "\n    Болельщик футбольного клуба «Крылья Советов» скончался после матча 18-го тура Российской Премьер-лиги (РПЛ) против казанского «Рубина». Мужчине стало плохо за десять минут до финального свистка. Фанату пытались оказать первую помощь и вызвали скорую помощь, однако он умер до ее приезда. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/rip/",
        "link": "https://lenta.ru/news/2021/12/11/rip/",
        "pubDate": "Sat, 11 Dec 2021 17:01:00 +0300",
        "title": "Российский футбольный фанат умер после победы любимой команды"
    },
    {
        "author": "Игорь Дмитров",
        "category": "Наука и техника",
        "description": "\n    Федеральное управление гражданской авиации США признало основателя Blue Origin Джеффа Безоса, Ричарда Брэнсона из Virgin Galactic и актера из телесериала «Звездный путь» Уильяма Шетнера астронавтами, им вручат соответствующий нагрудный знак. Награждение состоится в рамках завершающейся программы «Крылья астронавта».\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/frtk/",
        "link": "https://lenta.ru/news/2021/12/11/frtk/",
        "pubDate": "Sat, 11 Dec 2021 16:59:00 +0300",
        "title": "Управление авиации США признало Безоса и Брэнсона астронавтами"
    },
    {
        "author": "Антон Похиляк",
        "category": "Бывший СССР",
        "description": "\n    На латвийской звероферме, где разводят норок, выявлена неконтролируемая мутация COVID-19, в связи с чем вся популяция в 100 тысяч животных может быть уничтожена. Мутации развиваются с начала весны 2021 года, когда на звероферме SIA Baltic Devon Mink впервые выявили норок, болеющих коронавирусом.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/norki_lt/",
        "link": "https://lenta.ru/news/2021/12/11/norki_lt/",
        "pubDate": "Sat, 11 Dec 2021 16:55:04 +0300",
        "title": "На ферме норок в Латвии начал неконтролируемо мутировать коронавирус"
    },
    {
        "author": "Юлия Ямпольская",
        "category": "Интернет и СМИ",
        "description": "\n    Телеведущая Ксения Собчак и продюсер Яна Рудковская устроили перепалку. В ходе мероприятия журналистка, представляя очередной лот стоимостью 50 тысяч евро, решила призвать участников активнее делать ставки и пошутила, что такая сумма — это две рекламные нашивки на костюм сына Рудковской Саши. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/sobchakk/",
        "link": "https://lenta.ru/news/2021/12/11/sobchakk/",
        "pubDate": "Sat, 11 Dec 2021 16:50:00 +0300",
        "title": "Собчак подшутила над сыном Рудковской на благотворительном вечере"
    },
    {
        "author": "Сергей Равин",
        "category": "Наука и техника",
        "description": "\n    Новый омикрон-штамм COVID-19 может оказаться опасным, так как он возник в самых подходящих для этого условиях. Пульмонолог Сергей Пурясев объяснил, что вирус может вызывать чрезмерно сильный защитный ответ у здорового человека. В то же время, по словам врача, омикрон легко переносят люди с ослабленным иммунитетом.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/omicron21/",
        "link": "https://lenta.ru/news/2021/12/11/omicron21/",
        "pubDate": "Sat, 11 Dec 2021 16:48:51 +0300",
        "title": "Пульмонолог объяснил опасность омикрон-штамма COVID-19"
    },
    {
        "author": "Юлия Ямпольская",
        "category": "Россия",
        "description": "\n    Украинским политикам необходимо учитывать важный фактор в сотрудничестве с покровителями из Соединенных Штатов. «Помощь» Вашингтона может привести к политическому кризису в странах, как, например, это было в Афганистане. Об этом предупредил сенатор Совфеда от Крыма Сергей Цеков. \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/cekovv/",
        "link": "https://lenta.ru/news/2021/12/11/cekovv/",
        "pubDate": "Sat, 11 Dec 2021 16:43:00 +0300",
        "title": "В Совфеде предупредили Украину об опасности сотрудничества с США"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Бывший СССР",
        "description": "\n    Заместитель главы МВД Украины Александр Гогилашвили разозлился и устроил скандал, так как его остановили у блокпоста в Донбассе. Об этом сообщает Telegram-канал «Политика Страны». Сотрудники полиции попросили Гогилашвили выйти из машины, но водитель остановил автомобиль не сразу. <br />\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/glava/",
        "link": "https://lenta.ru/news/2021/12/11/glava/",
        "pubDate": "Sat, 11 Dec 2021 16:30:00 +0300",
        "title": "Замглавы МВД Украины устроил истерику у блокпоста в Донбассе"
    },
    {
        "author": "Юлия Ямпольская",
        "category": "Культура",
        "description": "\n    Акции компании по производству тренажеров Peloton рухнули после выхода первых двух серий сиквела «Секса в большом городе» — сериала «И просто так». Они упали с 45 долларов до премьеры до 39,42 доллара за штуку. Компании пришлось объясняться, что именно их велотренажер не был причиной смерти вымышленного персонажа.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/prodazhi/",
        "link": "https://lenta.ru/news/2021/12/11/prodazhi/",
        "pubDate": "Sat, 11 Dec 2021 16:22:00 +0300",
        "title": "Акции велотренажеров рухнули после выхода сиквела «Секса в большом городе»"
    },
    {
        "author": "Иван Потапов",
        "category": "Наука и техника",
        "description": "\n    Турецкий истребитель Turkish Fighter X (TF-X) получит американский турбовентиляторный двигатель F110 и российские технологии. «Мы проведем с Россией переговоры на предмет тех компонентов [истребителя TF-X], которые мы намерены производить своими силами», — сказал глава Управления оборонной промышленности Исмаил Демир.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/tfx/",
        "link": "https://lenta.ru/news/2021/12/11/tfx/",
        "pubDate": "Sat, 11 Dec 2021 15:58:00 +0300",
        "title": "Турецкий истребитель получит американский двигатель и российские технологии"
    },
    {
        "author": "Анастасия Борисова",
        "category": "Спорт",
        "description": "\n    Российский гроссмейстер Даниил Дубов ответил на критику, связанную с его помощью норвежцу Магнусу Карлсену в матче за шахматную корону с Яном Непомнящим. Шахматист заявил, что начал помогать норвежцу до того, как стал известен его соперник. Дубов посчитал, что это было противостояние двух личностей, а не стран.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/dubov2/",
        "link": "https://lenta.ru/news/2021/12/11/dubov2/",
        "pubDate": "Sat, 11 Dec 2021 15:51:00 +0300",
        "title": "Российский шахматист объяснил помощь Карлсену в матче против Непомнящего"
    },
    {
        "author": "Игорь Дмитров",
        "category": "Силовые структуры",
        "description": "\n    Уголовное дело о хулиганстве, возбужденное после массовой драки в подземном переходе на станции метро «Комсомольская» в Москве, направлено из органов МВД в Следственный комитет России. Также отмечается, что ход расследования взяла под свой контроль столичная прокуратура.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/delo/",
        "link": "https://lenta.ru/news/2021/12/11/delo/",
        "pubDate": "Sat, 11 Dec 2021 15:48:00 +0300",
        "title": "Прокуратура передала в СКР дело о драке в подземном переходе в Москве"
    },
    {
        "author": "Юлия Ямпольская",
        "category": "Интернет и СМИ",
        "description": "\n    Глава Instagram Адам Моссери рассказал объяснил идею вернуть хронологическую ленту постов.  Стало известно, что Instagram не откажется от алгоритмической ленты, а добавит в настройках две другие функции. Первая, по словам Моссери, позволит выбирать «избранных пользователей». \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/instta/",
        "link": "https://lenta.ru/news/2021/12/11/instta/",
        "pubDate": "Sat, 11 Dec 2021 15:43:00 +0300",
        "title": "В Instagram объяснили идею вернуть хронологическую ленту постов"
    },
    {
        "author": "Игорь Дмитров",
        "category": "Россия",
        "description": "\n    Комиссия Совета судей по этике запретила представителям профессии употреблять в официальных актах выражения, содержащие мат. Отмечается, что наличие подобной лексики в документах негативно сказывается на авторитете правосудия. Данное требование распространяется на все виды постановлений, разрешающих споры по существу.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/mat/",
        "link": "https://lenta.ru/news/2021/12/11/mat/",
        "pubDate": "Sat, 11 Dec 2021 15:39:00 +0300",
        "title": "Российским судьям запретили использовать мат в официальных документах"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Из жизни",
        "description": "\n    Работающий в удаленном режиме житель Германии поскользнулся, когда шел в свой домашний офис из спальни, и сломал спину. Мужчина не растерялся и обратился в суд, решив получить компенсацию за производственную травму. Как уточняет The Guardian, суд требование удовлетворил.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/ochnulsya_gips/",
        "link": "https://lenta.ru/news/2021/12/11/ochnulsya_gips/",
        "pubDate": "Sat, 11 Dec 2021 15:31:00 +0300",
        "title": "Работающий из дома мужчина отсудил компенсацию за производственную травму"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Россия",
        "description": "\n    В России число выявленных случаев заражения омикрон-штаммом больше двух, подтвержденных официально. Это допустили инфекционист Николай Малышев и руководитель лаборатории особо опасных инфекций центра фундаментальной и трансляционной медицины Александр Чепурнов, сообщает РБК.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/omikkk/",
        "link": "https://lenta.ru/news/2021/12/11/omikkk/",
        "pubDate": "Sat, 11 Dec 2021 15:29:00 +0300",
        "title": "Вирусологи допустили большее число инфицированных омикрон-штаммом в России"
    },
    {
        "author": "Иван Потапов",
        "category": "Наука и техника",
        "description": "\n    Россия расстроится из-за приобретения Финляндией у США истребителей пятого поколения F-35A Lightning II, заявляет американское издание 19FortyFive. В публикации отмечается, что соглашение предусматривает, в частности, обеспечение условий для устойчивого технического обслуживания самолета.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/fin/",
        "link": "https://lenta.ru/news/2021/12/11/fin/",
        "pubDate": "Sat, 11 Dec 2021 15:09:00 +0300",
        "title": "В США заявили о стоящих на пороге России американских истребителях"
    },
    {
        "author": "Юлия Ямпольская",
        "category": "Россия",
        "description": "\n    Деньги от Соединенных Штатов на укреплению границы Украины будут «распилены», но США и не преследуют реальных целей помощи Киеву. Такой комментарий дал член комитета Госдумы по международным делам Дмитрий Белик. Такое «строительство заборов» является одним из любимых занятий украинских политиков, считает он.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/plannn/",
        "link": "https://lenta.ru/news/2021/12/11/plannn/",
        "pubDate": "Sat, 11 Dec 2021 15:08:00 +0300",
        "title": "В Госдуме прокомментировали план по укреплению украинской границы"
    },
    {
        "author": "Дмитрий Окунев",
        "category": "Мир",
        "description": "\n    Камнепад парализовал железнодорожное сообщение между Сербией и Черногорией, сообщает корреспондент «Ленты.ру» с места событий. Обвал каменных глыб произошел в горах на юго-западе Сербии, в Златиборском округе между городами Ужице и Прибой. В результате происшествия серьезно пострадало железнодорожное полотно.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/kamnepad/",
        "link": "https://lenta.ru/news/2021/12/11/kamnepad/",
        "pubDate": "Sat, 11 Dec 2021 15:06:00 +0300",
        "title": "Каменные глыбы обрушились на железную дорогу в Сербии"
    },
    {
        "author": "Анастасия Шейкина",
        "category": "Путешествия",
        "description": "\n    Самолет, который следовал из Москвы в Краснодар, сел в аэропорту Шереметьево сразу после вылета, так как во время полета сработала сигнализация о превышении «нормальной» высоты в салоне. Так объяснили экстренную посадку в авиакомпании Nordwind, сообщает телеканал РЕН ТВ.  \n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/samolet/",
        "link": "https://lenta.ru/news/2021/12/11/samolet/",
        "pubDate": "Sat, 11 Dec 2021 15:03:00 +0300",
        "title": "В авиакомпании NordWind объяснили экстренную посадку самолета в Шереметьево"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Силовые структуры",
        "description": "\n    В Москве сотрудники полиции задержали участников конфликта в подземном переходе. «В ходе проведения проверки по опубликованному в сети интернет видеоролику с избиением мужчины неизвестными в подземном переходе, сотрудниками полиции установлены все участники конфликта», — говорится в сообщении.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/zaderjani/",
        "link": "https://lenta.ru/news/2021/12/11/zaderjani/",
        "pubDate": "Sat, 11 Dec 2021 15:00:00 +0300",
        "title": "Устроившие драку в переходе в центре Москвы задержаны"
    },
    {
        "author": "Анастасия Борисова",
        "category": "Спорт",
        "description": "\n    Российский биатлонист Василий Томшин занял десятое место в гонке преследования на этапе Кубка мира в австрийском Хохфильцене. Спортсмен не допустил ни одного промаха и отстал от лидера на 50,5 секунды. Он стартовал с 47-го места по результатам прошлых гонок. Победителем стал француз Кентен Фийон-Майе.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/loginov/",
        "link": "https://lenta.ru/news/2021/12/11/loginov/",
        "pubDate": "Sat, 11 Dec 2021 14:55:00 +0300",
        "title": "Российский биатлонист отыграл 37 мест в гонке преследования на Кубке мира"
    },
    {
        "author": "Антон Похиляк",
        "category": "Россия",
        "description": "\n    Член Совета Федерации Василий Иконников назвал слова режиссера Александра Сокурова о межнациональных проблемах в России обменом мнениями. Иконников счел, что режиссер ошибается в своих рассуждениях, и добавил, что президент Владимир Путин ему правильно ответил. По его мнению, Сокурова нельзя обвинять в сепаратизме.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/ikonnikov/",
        "link": "https://lenta.ru/news/2021/12/11/ikonnikov/",
        "pubDate": "Sat, 11 Dec 2021 14:53:00 +0300",
        "title": "Сенатор назвал слова Сокурова обменом мнениями"
    },
    {
        "author": "Сергей Равин",
        "category": "Интернет и СМИ",
        "description": "\n    Телеведущий Иван Ургант подколол украинскую поп-певицу Светлану Лободу, которая пришла на съемки программы «Вечерний Ургант» в откровенном наряде. 39-летняя знаменитость пришла в студию Первого канала в черном жакете и юбке. «Вы понимаете, что у вас прозрачная юбка и видно трусы?» — спросил звезду Ургант.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/urgantloboda/",
        "link": "https://lenta.ru/news/2021/12/11/urgantloboda/",
        "pubDate": "Sat, 11 Dec 2021 14:44:00 +0300",
        "title": "Иван Ургант подколол Светлану Лободу за откровенный наряд"
    },
    {
        "author": "Варвара Кошечкина",
        "category": "Силовые структуры",
        "description": "\n    Бывший начальник Главного разведывательного управления (ГРУ) Генштаба РФ генерал-полковник Федор Ладыгин скончался на 84-м году жизни. Об этом рассказал глава аппарата Клуба военачальников РФ Николай Дерябин. Собеседник агентства уточнил, что Ладыгин умер после продолжительной болезни.\n  ",
        "enclosure": null,
        "guid": "https://lenta.ru/news/2021/12/11/ladygin/",
        "link": "https://lenta.ru/news/2021/12/11/ladygin/",
        "pubDate": "Sat, 11 Dec 2021 14:32:00 +0300",
        "title": "Умер бывший начальник ГРУ Федор Ладыгин"
    }
]